[
  {
    "_bookID": "book1",
    "theloai": "Văn học",
    "tieude": "Thanh Xuân Không Hối Tiếc",
    "gia": 80000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/h/i/hinh-2.u4939.d20171027.t100256.394595.jpg"
    ],
    "congtyphathanh": "Saigon Books",
    "tacgia": [
      "Du Phong"
    ],
    "ngayxuatban": "10-2017",
    "kichthuoc": "13 x 20.5 cm",
    "nhaxuatban": "Nhà Xuất Bản Văn Hóa - Văn Nghệ",
    "dichgia": [],
    "sotrang": 195,
    "SKU": "2514227910038",
    "mota": "Thanh Xuân Không Hối Tiếc\nMỗi người có một cách khác nhau để sống những ngày tuổi trẻ, có người dành trọn nó cho những cuộc tình, có người dành trọn nó cho công việc, có người dành trọn nó để tự yêu thương mình, và cũng có những người chia tuổi trẻ của mình ra, để yêu một vài người, sau đó yêu mình, yêu người xung quanh mình, rồi đến một lúc nào đó thích hợp mới tiếp tục muốn yêu thêm một người cho đến hết cuộc đời.\nDù người ta có dành tuổi trẻ của mình cho ai hay để làm gì, thì cũng mong sau này khi đã đủ chín chắn để ngoái đầu nhìn lại, họ cũng sẽ mỉm cười, một nụ cười vô ưu viên mãn.\n“Không có giọt nước mắt nào rơi\nVì những thứ, những người không xứng đáng.\nKhông có nỗi buồn nào vô hạn\nĐể ủ dột thê lương mọc kín góc tâm hồn!”\nCái người ta hoài công tìm kiếm suốt một thời xanh trẻ, rốt cuộc không phải là một tình yêu điên cuồng mù quáng, lại càng không phải là những thứ vật chất phù du. Cuối cùng khi đi hết đoạn đường đầy tin yêu và khát vọng, người ta chỉ mong thấy được sự thanh thản bình yên trong sâu thẳm lòng mình.\nChúc bạn có một thanh xuân không hối tiếc!\n- Du Phong",
    "ngaythem": "15/10/2018",
    "danhdau": ["new"],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book2",
    "theloai": "Văn học",
    "tieude": "Nam Và Sylvie",
    "gia": 75000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/n/a/nam-va-sylvie-01.u5430.d20171031.t093644.233291.jpg"
    ],
    "congtyphathanh": "Nhã Nam",
    "tacgia": [
      "Phạm Duy Khiêm"
    ],
    "ngayxuatban": "10-2017",
    "kichthuoc": "14 x 20.5 cm",
    "nhaxuatban": "Nhà Xuất Bản Hội Nhà Văn",
    "dichgia": [],
    "sotrang": 258,
    "SKU": "2514657403780",
    "mota": "Nam Và Sylvie\n Là một truyện tình đắm đuối, thơ mộng nhưng cũng vô cùng sống động và thực tiễn trong bối cảnh khu la-tinh, trong khuôn viên cư xá đại học, nhà Đông dương, Sorbonne, trường Normale…, Nam và Sylvie có tính phổ quát của những mối tình muôn thuở, gặp nhau, “coup de foudre”, yêu nhau, giận hờn,… lại có những nét đau thương, của những bi kịch mỵ châu trọng thủy: Nam học xong sẽ phải về nước, không thể đem Sylvie theo, mà cũng chưa chắc Sylvie đã chấp nhận cuộc sống lạ thung, lạ thổ xứ người.\nMở đầu là cảnh đoạn tuyệt. Trên đường về nước, Nam chờ Sylvie đến tiễn nhưng Sylvie không đến. Nam đợi trong tuyệt vọng. Rồi hơn hai mươi năm sau, khi viết lại những dòng nhật ký tình yêu này, nỗi đau cũ vẫn còn nguyên:\n“Không một người nào mà không buồn tủi khi phải giã biệt nơi chốn mà mình đã sống khá lâu, dù chốn đó có là Paris, là nước Pháp, hay một nơi nào khác. Rồi lại phải xa lìa thủa sinh viên, thời trẻ của mình, điều cảm thấy không phải thứ buồn bã mơ hồ, mà là sự sâu xé thầm kín, đòi đoạn.\nNgoài ra, phải sinh ra làm người bản xứ của các thuộc địa, mới hiểu nổi những ám ảnh nặng nề gần như ác mộng, của một kẻ annamite – bây giờ được gọi là vietnamien – dám trở lại với đồng loại mình, thời ấy.",
    "ngaythem": "15/10/2018",
    "danhdau": ["popular"],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book3",
    "theloai": "Văn học",
    "tieude": "Bước Chân Theo Dấu Mặt Trời – Hành Trình Trở Về Ấn Độ",
    "gia": 119000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/h/i/hinh.u4939.d20171020.t165038.91274.jpg"
    ],
    "congtyphathanh": "Alphabooks",
    "tacgia": [
      "Phương Thu Thủy"
    ],
    "ngayxuatban": "10-2017",
    "kichthuoc": "14 x 19 cm",
    "nhaxuatban": "Nhà Xuất Bản Thế Giới",
    "dichgia": [],
    "sotrang": 348,
    "SKU": "2519493888944",
    "mota": "Bước Chân Theo Dấu Mặt Trời – Hành Trình Trở Về Ấn Độ được viết bởi một người phụ nữ đã từ bỏ công việc ổn định, rời xa ngôi nhà êm ấm để trở thành kẻ lữ hành cô độc đến những miền đất lạ với tấm vé máy bay một chiều.\nNgười phụ nữ ấy luôn mang trong mình câu hỏi: Tôi sinh ra bởi điều gì? Tôi đang đi về đâu?... Để rồi vào một buổi chiều trên đỉnh núi Linh Thứu, lúc mặt trời rực rỡ xuống sau dãy núi, người phụ nữ ấy đã bắt đầu tìm được điều mình đang khao khát, ráng chiều đỏ thắm dần lấp đầy khoảng trống vô hình trong cô.\nNgười phụ nữ ấy hành hương đến Ấn Độ, nơi có một vị Phật đã thành đạo, nơi đã một thời mang trong mình nền văn minh huy hoàng của loài người nay trở thành nơi nghèo nàn, và nguy hiểm nhất thế giới. Trong chuyến độc hành của mình, người phụ nữ yếu đuối đã trải qua nhiều cung bậc cảm xúc: vui - buồn - hạnh phúc - sợ hãi. Những người lạ nơi xứ người đã khiến người lữ khách không còn đơn độc mà mang cô cảm giác thân thuộc, ấm áp tình người.\nNhững người chúng ta đã gặp trong đời, mỗi sự việc xảy đến đều ý nghĩa và dạy cho chúng ta một bài học về cuộc sống. Những gì chúng ta trải qua đều là nhân - quả và chỉ có cách bình tĩnh chiêm nghiệm mới giúp ta an yên giữa cuộc đời này.\n\"Bước chân theo dấu mặt trời\" sẽ dẫn độc giả bước vào không gian văn hóa đậm chất Ấn Độ với những công trình kiến trúc kỳ vĩ, tinh xảo, các loại hình nghệ thuật truyền thống đầy tinh tế, nền ẩm thực đa dạng thậm chí cả những tập tục man rợ như tục điểu táng của người Tây Tạng.\nBạn sẽ nhận ra rằng: “Con người ở đâu cũng giống nhau. Dù màu da, ngôn ngữ, quan niệm, niềm tin tôn giáo khác nhau nhưng mọi vấn đề, rắc rối, đau khổ đều giống nhau bởi đều xuất phát từ tâm.”\nTrích đoạn hay:\nHãy thôi tìm kiếm, lựa chọn những cảm giác thay vào đó phải học cách bình thản đón nhận mọi chuyện như khi ta vui cười đón ánh nắng đầu tiên trong ngày cũng như vui cười khi màn đêm buông xuống. Vui hay buồn, khen hay chê, ngày hay đêm, nắng hay mưa, ánh sáng hay bóng tối... tất cả cũng chỉ là quy luật tự nhiên không thể thay đổi. Làm sao ta có thể chỉ chọn niềm vui, chọn lời khen, chọn ánh nắng hay chỉ chọn phần ánh sáng và bỏ qua những nửa còn lại?",
    "ngaythem": "15/10/2018",
    "danhdau": [],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book4",
    "theloai": "Văn học",
    "tieude": "Ngủ Thật Lâu - Yêu Thật Sâu - Những Lời Khuyên Thông Thái Từ Loài Mèo",
    "gia": 59000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/n/g/ngu-that-lau-yeu-that-sau.u5869.d20171030.t144804.311452.jpg"
    ],
    "congtyphathanh": "Bloom Books",
    "tacgia": [
      "Francesco Marciuliano"
    ],
    "ngayxuatban": "10-2017",
    "kichthuoc": "12 x 15 cm",
    "nhaxuatban": "Nhà Xuất Bản Thế Giới",
    "dichgia": [],
    "sotrang": 112,
    "SKU": "2513710689222",
    "mota": "Ngủ Thật Lâu - Yêu Thật Sâu - Những Lời Khuyên Thông Thái Từ Loài Mèo\n“Luôn cách xa mười thương mười mét”, “Bước vào một căn phòng như thể chính bạn mới là chủ nhân”, “Chớ bao giờ hoài nghi bản thân”, “Đừng quá tử tế với những kẻ khó chịu”,… và hàng tá bí kíp vô giá khác trong cuốn sách này sẽ giúp bạn trở nên thông thái, hạnh phúc như loài mèo.\nNgủ Thật Lâu - Yêu Thật Sâu - Những Lời Khuyên Thông Thái Từ Loài Mèo - cuốn sách best - seller của The New York Times sẽ giúp bạn hiểu được, vì sao loài mèo luôn tràn đầy tự tin, hoàn toàn độc lập, thờ ơ nhưng vẫn hạnh phúc đến thế. Bởi chúng không bao giờ hoài nghi bản thân, thèm thuồng tình cảm và sợ hãi vô căn cứ (như loài người). Những người bạn mèo của chúng ta đã dành khoảng thời gian dài vô tận để quan sát, ngủ nghỉ, suy ngẫm, rồi lại ngủ nghỉ và ghi chép về thế giới con người. Giữa những giấc ngủ, chúng nhận ra rằng loài người có thể sử dụng một vài bí kíp của loài mèo để đối mặt với những thăng trầm của cuộc sống. Rồi bạn sẽ thấy: Bỗng dưng cảm thấy “người ấy” nhàm chán ư - chuyện nhỏ! Phải tiếp xúc với một đống người lạ bạn chẳng mấy ưa - không có gì to tát hết! Muốn sự nghiệp thăng tiến hơn phải không - dễ như trở lòng bàn tay ý mà! Chỉ cần lắng nghe những lời khuyên thông thái của các bậc thầy mèo mà thôi.\nSuy ngẫm và luyện tập theo những bí kíp trong Ngủ thật lâu - Yêu thật sâu chắc chắn sẽ mở ra một chương mới trong cuộc đời của bạn. Và có lẽ lần tới khi bạn nhìn thấy một chú mèo đang mải mê lo chuyện của nó, bạn có thể nói với nó rằng: “Đúng. ĐÚNG RỒI! Tôi nên sống như thế!” rồi mỉm cười với vẻ hiểu biết khi chú mèo đó bỏ ngoài tai mọi thứ bạn vừa nói.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "weekdeal"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book5",
    "theloai": "Văn học",
    "tieude": "Nhà Giả Kim",
    "gia": 69000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/i/m/img117.u3059.d20170616.t100547.729023.jpg"
    ],
    "congtyphathanh": "Nhã Nam",
    "tacgia": [
      "Paulo Coelho"
    ],
    "ngayxuatban": "10-2013",
    "kichthuoc": "13 x 20.5 cm",
    "nhaxuatban": "Nhà Xuất Bản Văn học",
    "dichgia": [],
    "sotrang": 228,
    "SKU": "2518407786529",
    "mota": "Nhà Giả Kim\nTất cả những trải nghiệm trong chuyến phiêu du theo đuổi vận mệnh của mình đã giúp Santiago thấu hiểu được ý nghĩa sâu xa nhất của hạnh phúc, hòa hợp với vũ trụ và con người.\nTiểu thuyết Nhà giả kim của Paulo Coelho như một câu chuyện cổ tích giản dị, nhân ái, giàu chất thơ, thấm đẫm những minh triết huyền bí của phương Đông. Trong lần xuất bản đầu tiên tại Brazil vào năm 1988, sách chỉ bán được 900 bản. Nhưng, với số phận đặc biệt của cuốn sách dành cho toàn nhân loại, vượt ra ngoài biên giới quốc gia, Nhà giả kim đã làm rung động hàng triệu tâm hồn, trở thành một trong những cuốn sách bán chạy nhất mọi thời đại, và có thể làm thay đổi cuộc đời người đọc.\n“Nhưng nhà luyện kim đan không quan tâm mấy đến những điều ấy. Ông đã từng thấy nhiều người đến rồi đi, trong khi ốc đảo và sa mạc vẫn là ốc đảo và sa mạc. Ông đã thấy vua chúa và kẻ ăn xin đi qua biển cát này, cái biển cát thường xuyên thay hình đổi dạng vì gió thổi nhưng vẫn mãi mãi là biển cát mà ông đã biết từ thuở nhỏ. Tuy vậy, tự đáy lòng mình, ông không thể không cảm thấy vui trước hạnh phúc của mỗi người lữ khách, sau bao ngày chỉ có cát vàng với trời xanh nay được thấy chà là xanh tươi hiện ra trước mắt. ‘Có thể Thượng đế tạo ra sa mạc chỉ để cho con người biết quý trọng cây chà là,’ ông nghĩ.”\n- Trích Nhà giả kim",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "hot",
      "new"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book6",
    "theloai": "Văn học",
    "tieude": "5 Centimet Trên Giây",
    "gia": 50000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/i/m/img894.u3059.d20170616.t102330.519090.jpg"
    ],
    "congtyphathanh": "IPM",
    "tacgia": [
      "Shinkai Makoto"
    ],
    "ngayxuatban": "12-2014",
    "kichthuoc": "13 x 18 cm",
    "nhaxuatban": "Nhà Xuất Bản Văn học",
    "dichgia": [],
    "sotrang": 188,
    "SKU": "2517116462816",
    "mota": "5 Centimet Trên Giây\n5cm/s không chỉ là vận tốc của những cánh anh đào rơi, mà còn là vận tốc khi chúng ta lặng lẽ bước qua đời nhau, đánh mất bao cảm xúc thiết tha nhất của tình yêu.\nBằng giọng văn tinh tế, truyền cảm, 5 centimet trên giây mang đến những khắc họa mới về tâm hồn và khả năng tồn tại của cảm xúc, bắt đầu từ tình yêu trong sáng, ngọt ngào của một cô bé và cậu bé. Ba giai đoạn, ba mảnh ghép, ba ngôi kể chuyện khác nhau nhưng đều xoay quanh nhân vật nam chính, người luôn bị ám ảnh bởi kí ức và những điều đã qua…\nKhác với những câu chuyện cuốn bạn chạy một mạch, truyện này khó mà đọc nhanh. Ngón tay bạn hẳn sẽ ngừng lại cả trăm lần trên mỗi trang sách. Chỉ vì một cử động rất khẽ, một câu thoại, hay một xúc cảm bất chợt có thể sẽ đánh thức những điều tưởng chừng đã ngủ quên trong tiềm thức, như ngọn đèn vừa được bật sáng trong tâm trí bạn. Và rồi có lúc nó vượt quá giới hạn chịu đựng, bạn quyết định gấp cuốn sách lại chỉ để tận hưởng chút ánh sáng từ ngọn đèn, hay đơn giản là để vết thương trong lòng mình có thời gian tự tìm xoa dịu.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "sale"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book7",
    "theloai": "Văn học",
    "tieude": "Tôi Thấy Hoa Vàng Trên Cỏ Xanh (Nguyễn Nhật Ánh)",
    "gia": 82000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/t/o/toi_thay_hoa_vang.jpg"
    ],
    "congtyphathanh": "NXB Trẻ",
    "tacgia": [
      "Nguyễn Nhật Ánh"
    ],
    "ngayxuatban": "11-2010",
    "kichthuoc": "13 x 20",
    "nhaxuatban": "Nhà Xuất Bản Trẻ",
    "dichgia": [],
    "sotrang": 380,
    "SKU": "2517690808536",
    "mota": "TIKI KHUYÊN ĐỌC\nĐÁNH GIÁ TỪ TIKI.VN:\nTa bắt gặp trong Tôi Thấy Hoa Vàng Trên Cỏ Xanh một thế giới đấy bất ngờ và thi vị non trẻ với những suy ngẫm giản dị thôi nhưng gần gũi đến lạ. Câu chuyện của Tôi Thấy Hoa Vàng Trên Cỏ Xanh có chút này chút kia, để ai soi vào cũng thấy mình trong đó, kiểu như lá thư tình đầu đời của cu Thiều chẳng hạn... ngây ngô và khờ khạo. \nNhưng Tôi Thấy Hoa Vàng Trên Cỏ Xanh hình như không còn trong trẻo, thuần khiết trọn vẹn của một thế giới tuổi thơ nữa. Cuốn sách nhỏ nhắn vẫn hồn hậu, dí dỏm, ngọt ngào nhưng lại phảng phất nỗi buồn, về một người cha bệnh tật trốn nhà vì không muốn làm khổ vợ con, về một người cha khác giả làm vua bởi đứa con tâm thầm của ông luôn nghĩ mình là công chúa,... Những bài học về luân lý, về tình người trở đi trở lại trong day dứt và tiếc nuối. \nTôi Thấy Hoa Vàng Trên Cỏ Xanh lắng đọng nhẹ nhàng trong tâm tưởng để rồi ai đã lỡ đọc rồi mà muốn quên đi thì thật khó.\n©\n“Tôi thấy hoa vàng trên cỏ xanh”  truyện dài mới nhất của nhà văn vừa nhận giải văn chương ASEAN Nguyễn Nhật Ánh - đã được Nhà xuất bản Trẻ mua tác quyền và giới thiệu đến độc giả cả nước.\nCuốn sách viết về tuổi thơ nghèo khó ở một làng quê, bên cạnh đề tài tình yêu quen thuộc, lần đầu tiên Nguyễn Nhật Ánh đưa vào tác phẩm của mình những nhân vật phản diện và đặt ra vấn đề đạo đức như sự vô tâm, cái ác. 81 chương ngắn là 81 câu chuyện nhỏ của những đứa trẻ xảy ra ở một ngôi làng: chuyện về con cóc Cậu trời, chuyện ma, chuyện công chúa và hoàng tử, bên cạnh chuyện đói ăn, cháy nhà, lụt lội,... “Tôi thấy hoa vàng trên cỏ xanh” hứa hẹn đem đến những điều thú vị với cả bạn đọc nhỏ tuổi và người lớn bằng giọng văn trong sáng, hồn nhiên, giản dị của trẻ con cùng nhiều tình tiết thú vị, bất ngờ và cảm động trong suốt hơn 300 trang sách. Cuốn sách, vì thế có sức ám ảnh, thu hút, hấp dẫn không thể bỏ qua.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "sale"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book8",
    "theloai": "Văn học",
    "tieude": "Thất Tịch Không Mưa",
    "gia": 79000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/t/h/that-tich-khong-mua-a.jpg"
    ],
    "congtyphathanh": "Đinh Tị",
    "tacgia": [
      "Lâu Vũ Tình"
    ],
    "ngayxuatban": "08-2013",
    "kichthuoc": "14.5 x 20.5 cm",
    "nhaxuatban": "Nhà Xuất Bản Thời Đại",
    "dichgia": [],
    "sotrang": 319,
    "SKU": "2513628915352",
    "mota": "Thất Tịch Không Mưa\nThất tịch: Mùng 7 tháng 7 âm lịch, chính là lễ Valentine của Trung Quốc. Cô sinh ngày Mùng 7 tháng 7 - Ngày Thất tịch.\nTừ nhỏ cô đã thầm yêu anh, như số kiếp không thể thay đổi tình yêu trong sáng ấy, như lần đầu được nếm mùi vị của quả khế mới chín. Sau đó cô và anh xa nhau, gặp lại đều cách nhau ba năm. 15 tuổi, anh lên phía bắc học, từ đó mất liên lạc; 18 tuổi, cô nông nổi đi gặp anh, đổi lại là sự đau lòng; 21 tuổi, cuối cùng anh cũng quay về để chịu tang mẹ; 24 tuổi, anh kết hôn, đưa người vợ mới cưới tới tận nơi xa. Anh từng là thần hộ mệnh của cô, dịu dàng, cẩn thận che chở, bao dung. Đã từng ngoắc tay với cô, thề sẽ mãi mãi ở bên nhau. Cô có thể mất đi tất cả, nhưng không thể không có anh - người hiểu cô nhất. Ngày 7-7 là ngày gặp mặt của Ngưu Lang Chức Nữ, mưa ngày 7-7 là nước mắt của nỗi nhớ nhung vậy. Giờ cô 27 tuổi, liệu có thể có một ngày 7-7 không mưa, để cô được gặp lại anh một lần nữa...\nHai con người yêu nhau đến tận xương tủy, yêu đến vụn vỡ con tim nhưng lại không thể nào đến với nhau. Hai con người ấy mang theo con tim khiếm khuyết đi tìm kiếm yêu thương trong thế giới ngoài kia nhưng không thể. Vì với cô, anh là Thẩm Hàn Vũ độc nhất vô nhị không ai có thế thay thế, chỉ có một mình anh. Còn với anh, cô là Thẩm Thiên Tình mà anh yêu quí nhất, là người mà anh thề sẽ bảo vệ suốt đời, không có cô anh chỉ là một cái xác không hồn. Một tình yêu đẹp đến thế, sâu nặng đến thế, thế nhưng họ lại không thể là của nhau. Không thể trách anh, không thể trách cô, có chăng là oán hận cái số phận đã đặt tình yêu nồng đậm của họ vào một tình huống quá éo le, biến nó trở thành bi kịch của cả cuộc đời. Anh yêu cô, yêu đến đau lòng, nhưng chỉ có thể ở bên cô, chăm sóc cô với tư cách là một người anh trai, anh yêu cô, yêu đến mức thà để cô được thanh thản đã không ngần ngại mang một trái tim trống rỗng đi tìm kiếm hình bóng người con gái anh yêu trong những cô gái khác. Còn cô, cô yêu anh từ bé, yêu đến mức đối với cô, chỉ cần anh là đủ, chỉ cần anh tồn tại thì cô hạnh phúc, thế nhưng tình cảm ấy bị thứ bi kịch đau lòng kia ngăn chặn.\nCái chết - có nhiều người sẽ xem nó là một điều tồi tệ nhất, nhưng với cái chết trong câu chuyện này thì nó là cách giải thoát cho họ khỏi số phận đầy bi ai và đau đớn đến xé lòng kia. Và như anh đã nói: “Tình, đợi anh”, cô sẽ đợi, đợi anh thực sự đến bên cô, đợi để được thuộc về nhau trọn vẹn, đợi để chìm đắm trong tình yêu của họ, và đợi, đợi để thực sự được là một người con gái yêu anh.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "sale"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book9",
    "theloai": "Văn học",
    "tieude": "Sherlock Holmes Toàn Tập  (3 Tập - Bìa Cứng - Hộp Ngang)",
    "gia": 500000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/h/o/hop-bc1.png"
    ],
    "congtyphathanh": "Công Ty Cổ Phần Văn Hóa Đông A",
    "tacgia": [
      "Arthur Conan Doyle"
    ],
    "ngayxuatban": "11-2015",
    "kichthuoc": "16 x 24 cm",
    "nhaxuatban": "Nhà Xuất Bản Văn học",
    "dichgia": [],
    "sotrang": 1816,
    "SKU": "2519452370657",
    "mota": "Sherlock Holmes Toàn Tập Cái tên Sherlock Holmes đã quen thuộc khắp thế giới tới mức một người dù có thể chưa hề đọc truyện về nhà thám tử này nhưng chỉ cần nghe tên cũng biết anh ta là ai. Sherlock Holmes đã trở thành một biểu tượng của văn hóa đại chúng toàn cầu. Khác với những nhân vật thần tượng chỉ vang bóng một thời, Sherlock Holmes kể từ khi xuất hiện lần đầu tiên năm 1887 qua sáng tạo của Sir Arthur Conan Doyle vẫn sống mãi qua ba thế kỉ. Sherlock Holmes hiện lên qua lời kể của cộng sự thân thiết và người viết tiểu sử tận tụy - bác sĩ Watson như một chân dung độc đáo, là chuyên gia số một trong lĩnh vực điều tra hình sự và khoa học suy luận, \"chiến sĩ bảo vệ công lí lỗi lạc nhất\" của thời đại. Trong sự nghiệp truy lùng tội phạm, vị thám tử đại tài từng trải qua nhiều thử thách gay cấn, thậm chí đã một lần chết đi sống lại, nhưng cũng chính nhờ đó, Holmes trở thành một nhân vật bất tử, được độc giả khắp thế giới yêu mến vì tài trí và chất nghệ sĩ, vì cả những nhược điểm lẫn cá tính lập dị.Bản dịch mới này tiếp cận tác phẩm của Doyle trên  cả  góc  độ  lịch  sử  và  văn  chương, không xem  toàn  tập  Sherlock Holmes như những truyện trinh thám phổ thông mà là một danh tác kinh điển. Bộ Sherlock Holmes toàn tập 3 tập, bìa cứng, hộp ngang có thêm Phụ bản in màu ở cuối tập 3 về Bảo tàng Sherlock Holmes. Nội dung từng tập:Tập 1Sherlock Holmes lần đầu ra mắt công chúng trong một vụ án mạng hóc hiểm với tựa đề Cuộc điều tra màu đỏ (1887). Đây là khởi điểm của tình bạn lâu bền giữa Sherlock Holmes và bác sĩ Watson mà rồi đây sẽ làm đổi thay lịch sử loại hình tiểu thuyết trinh thám. Tiếp đó, trong Dấu bộ tứ (1890), đôi bạn Holmes và Watson tái xuất trong một vụ án mạng không kém phần li kì, phức tạp. Hai thiên truyện đầu ấy, hiện lên sinh động qua lời kể của bác sĩ Watson, không chỉ giới thiệu với độc giả phương pháp điều tra và suy luận của nhà thám tử tài ba mà còn góp phần định hình phong cách cho những truyện Sherlock Holmes sáng tác sau này. Tập 2Tập truyện ngắn thứ hai Những hồi ức về Sherlock Holmes (1894) mở ra cho độc giả cái nhìn toàn diện hơn về một Sherlock Holmes sở hữu nhiều năng lực xuất chúng nhưng cũng vô cùng lập dị. Cũng trong loạt truyện này, độc giả được hé lộ về vụ án đầu tiên đã tạo nên bước ngoặt đưa Holmes vào sự nghiệp thám tử; nhưng đáng nhớ nhất có lẽ là Vụ án cuối cùng, cuộc đối đầu gay cấn giữa Holmes và đối thủ nguy hiểm nhất trong giới tội phạm - giáo sư Moriarty.Tập 3Khởi đầu từ một vụ án lắt léo tại vùng quê Anh quốc, Thung lũng Kinh hoàng (1915) đưa độc giả tới một vùng mỏ của Hoa Kì - sân khấu u ám cho những mưu mô, những cuộc đấu đá, thanh trừng, khủng bố của một băng đảng đã gieo rắc nỗi khiếp sợ cho biết bao con người. Cách dẫn dắt truyện ở đây gợi nhớ đến hai đoản thiên tiểu thuyết đầu cũng gắn với những vụ án có căn nguyên sâu xa từ hàng chục năm về trước.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "weekdeal"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book10",
    "theloai": "Văn học",
    "tieude": "All In Love - Ngập Tràn Yêu Thương",
    "gia": 118000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/i/m/img371.u2469.d20161031.t144703.806863.jpg"
    ],
    "congtyphathanh": "Đinh Tị",
    "tacgia": [
      "Cố Tây Tước"
    ],
    "ngayxuatban": "09-2014",
    "kichthuoc": "14.5 x 20.5 cm",
    "nhaxuatban": "Nhà Xuất Bản Thời Đại",
    "dichgia": [],
    "sotrang": 400,
    "SKU": "2512017488316",
    "mota": "All In Love - Ngập Tràn Yêu Thương\nTừ Vi Vũ hơi mắc bệnh sạch sẽ, có chút bỉ ổi, có chút mặt dày, tuy nhiên trước mặt người ngoài anh luôn hào hoa phong nhã, sống tách biệt, độc lập, lạnh lùng mà kiêu ngạo, lạnh lùng mà xa cách, trong sự xa cách ấy lại toát lên sự cao quý. Nhưng cứ về đến nhà, anh liền biến thành quý ông “thích cởi”, luôn miệng kêu: “Tắm, tắm, tắm! Cố Thanh Khê, em có muốn đến chà đạp anh không?”\nCố Thanh Khê luôn nghĩ, con người này còn có thể bỉ ổi hơn được nữa không?\nNếu không sẽ là:\n“Vợ ơi, mau nấu cơm cho anh, yêu cầu hợp pháp đấy!”\n“Vợ ơi, hôm nay đi xem phim nhé! Yêu cầu hợp pháp đấy!”\n“Thanh Khê, hát tặng anh một bài đi, yêu cầu hợp pháp đấy!”\nMỗi lần như thế, bạn Cố Thanh Khê lại phải cố kiềm chế không xử lý anh một cách phi pháp.\nHạnh phúc là gì?\nHạnh phúc là mười ba năm trước, cứ tan học về, có một cậu bé lại đi hình chữ S đến trước mặt bạn.\nMười ba năm sau, vẫn cậu bé đó ôm bạn vào lòng, thủ thỉ: “Cố Thanh Khê, cả tuổi thanh xuân của anh đều dành hết cho em, thế nên em phải có trách nhiệm với anh đấy!”",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "new"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book11",
    "theloai": "Văn học",
    "tieude": "Bảy Bước Tới Mùa Hè",
    "gia": 99000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/b/a/bay-buoc-toi-mua-he_2.jpg"
    ],
    "congtyphathanh": "NXB Trẻ",
    "tacgia": [
      "Nguyễn Nhật Ánh"
    ],
    "ngayxuatban": "02-2015",
    "kichthuoc": "13 x 20 cm",
    "nhaxuatban": "Nhà Xuất Bản Trẻ",
    "dichgia": [],
    "sotrang": 288,
    "SKU": "2513494202242",
    "mota": "Bảy Bước Tới Mùa Hè\nBảy bước tới mùa hè là tác phẩm mới nhất của Nguyễn Nhật Ánh, được nhà văn đề tặng \"Những năm ấu thơ\", như một món quà dành tặng các bạn đọc thân thiết của mình nhân dịp đầu năm mới.\nCâu chuyện về một mùa hè ngọt ngào, những trò chơi nghịch ngợm và bâng khuâng tình cảm tuổi mới lớn. Chỉ vậy thôi nhưng chứng tỏ tác giả đúng là nhà kể chuyện hóm hỉnh, khiến độc giả cuốn hút từ trang đầu đến trang cuối cùng. Chúng ta sẽ bắt gặp giọng văn giản dị, trong trẻo của nhà văn Nguyễn Nhật Ánh và một kết thúc có hậu đầy thuyết phục ở cuối truyện. Câu chuyện về tuổi học trò đầy ắp những kỷ niệm thơ bé ngọt ngào với tình thầy trò, bè bạn, tình xóm giềng, họ hàng qua cách nhìn đời nhẹ nhàng, rộng lượng.\nNhà văn chia sẻ: \"Tôi thích sự vui tươi của câu chuyện và sự hồn nhiên của nhân vật. Có thể nói đây là tác phẩm đầy ắp tiếng cười. Tạm thời xa rời những trang văn chứa nhiều chiêm nghiệm của người lớn, qua tác phẩm này tôi muốn quay trở lại lối viết mà tác giả không cố ý để lại quá nhiều dấu tay trên bản thảo. Tác giả trong tác phẩm này cũng đang ở… tuổi mười lăm!\"\nNhận định\n“Có thể nói mỗi cuốn sách của Nguyễn Nhật Ánh như mỗi chuyến tàu về tuổi thơ. Ở đó có nhiều toa, mỗi toa là mỗi bất ngờ mỗi thú vị mỗi háo hức mỗi say mê, khi làm ta bật cười khi làm ta rưng rưng, hoặc ngồi lặng đi suy ngẫm. Khi đã theo con tàu của Nguyễn Nhật Ánh để đi về tuổi thơ một lần, tôi tin mỗi lần Nguyễn Nhật Ánh rung chuông, người ta khó lòng bỏ qua một tấm vé để lại được cùng anh háo hức lên tàu.”\n(Nguyễn Quang Lập)",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "weekdeal"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book12",
    "theloai": "Văn học",
    "tieude": "Ông Trăm Tuổi Trèo Qua Cửa Sổ Và Biến Mất",
    "gia": 149000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/i/m/img448.u3059.d20170616.t101858.371205.jpg"
    ],
    "congtyphathanh": "NXB Trẻ",
    "tacgia": [
      "Jonas Jonasson"
    ],
    "ngayxuatban": "09-2013",
    "kichthuoc": "13 x 20 cm",
    "nhaxuatban": "Nhà Xuất Bản Trẻ",
    "dichgia": [],
    "sotrang": 516,
    "SKU": "2515365522862",
    "mota": "Ông Trăm Tuổi Trèo Qua Cửa Sổ Và Biến Mất\nVào ngày sinh nhật lần thứ 100 của mình, cụ ông Allan Karlsson đột nhiên trèo qua của sổ ngôi nhà dưỡng lão - Nhà Già - và biến mất. Ở cái tuổi 100 hiếm ai đạt tới thì cụ có thể đi đâu được? Một cuộc truy tìm trên khắp nước Thụy Điển diễn ra từ phía những người có trách nhiệm chăm nom cụ cũng như chính quyền sở tại. Song song với cuộc truy tìm nhân đạo ấy, một cuộc truy tìm đuổi bắt khác gay cấn hơn, xảy đến từ một tên tội phạm, kẻ đã ngớ ngẩn hoặc đúng hơn, bất cẩn trao vali 50 triệu crown vào tay cụ già này. Nhưng một người đã sống qua một thế kỷ thì không dễ gì tóm cụ ta được.\nCuốn tiểu thuyết hồi tưởng lại cuộc đời phiêu lưu của Allan Karlsson, người đã đi khắp thế giới từ những năm trước Đại chiến thế giới thứ nhất đến cuộc Thế chiến thứ hai, từ nước Nga Xô Viết tới nước Mỹ siêu cường và nước Trung Quốc con rồng đang lên ở Viễn Đông. Cuốn tiểu thuyết với giọng điệu hóm hỉnh trào lộng, dẫn dắt người đọc chu du cùng Allan qua những tình huống giả tưởng làm bật lên cái nhìn tưng tửng về thế giới này.\nNhững xung đột văn hóa, ý thức hệ và những nét khác thường của các vùng đất xa xôi, càng chứng tỏ sự đa dạng của nhân loại trong thế giới có vẻ phẳng này. Cuốn tiểu thuyết Ông Trăm Tuổi Trèo Qua Cửa Sổ Và Biến Mất đã trở thành hiện tượng quốc gia ở Thụy Điển, đem lại cho người đọc một cái nhìn hài hước kín đáo của văn hóa Bắc Âu, nơi có truyền thống tôn quý Văn học lâu đời.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "new"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book13",
    "theloai": "Văn học",
    "tieude": "Tam Sinh Tam Thế Thập Lý Đào Hoa (Tái Bản)",
    "gia": 109000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/t/s/tstt-b1.jpg"
    ],
    "congtyphathanh": "Quảng Văn",
    "tacgia": [
      "Đường Thất Công Tử"
    ],
    "ngayxuatban": "06-2012",
    "kichthuoc": "14,5 x 20,5 cm",
    "nhaxuatban": "Nhà Xuất Bản Văn học",
    "dichgia": [],
    "sotrang": 592,
    "SKU": "2519852537957",
    "mota": "Một người thà say mèm trong rừng đào mười dặm để quên hết quá khứ, một người nặng tình ba đời ba kiếp mòn mỏi đợi chờ.\nBóng hình bắt gặp đó, như đúng như sai. Những chuyện cũ đã quên đó, như hư như thực.\nMười dặm hoa đào chiếu rạng đôi mắt bi thương, nhưng chẳng thể nào quên đi được giây phút trông thấy gương mặt nàng trong quá khứ.\nQuá khứ, hiện tại, tương lai - ba kiếp nhân duyên của Dạ Hoa và Bạch Thiển, giữa mười dặm hoa đào mênh mông thắm sắc, từ nay chỉ còn hạnh phúc ngập tràn.\n \nSách tái bản được in trên giấy Phần Lan, có chữ ký của tác giả Đường Thất Công Tử và có bổ sung thêm hai ngoại truyện.\nSách dự kiến phát hành ngày 22/06/2012.\nMời các bạn đón đọc.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "new"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book14",
    "theloai": "Văn học",
    "tieude": "Gửi Thời Đơn Thuần Đẹp Đẽ Của Chúng Ta (2 Tập)",
    "gia": 199000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/ts/product/70/1b/4d/f6ac6458082f7d3d54c2a6a80b8e03d6.jpg"
    ],
    "congtyphathanh": "Skybooks",
    "ngayxuatban": "11-2017",
    "kichthuoc": "14 x 20.5 cm",
    "tacgia": [],
    "nhaxuatban": "Nhà Xuất Bản Phụ Nữ",
    "dichgia": [],
    "sotrang": 672,
    "SKU": "7993736410140",
    "mota": "GỬI THỜI ĐƠN THUẦN ĐẸP ĐẼ CỦA CHÚNG TA – Cho những người dùng cả thanh xuân để THÍCH một người. \n “Năm tháng đó tôi đã hết lòng vì cậu, nên dù cậu có thích tôi hay không, thì tôi cũng không hối tiếc nữa.”\nNgười ta thường bảo thanh xuân của chúng ta phần lớn là dành để chờ đợi một người không bao giờ đến. Những ngày ấy, chúng ta cứ ngây dại thích một người mà không toan tính, thậm chí cũng chẳng cần được hồi đáp.\nGiống như cô gái nhỏ Tiểu Hy trong \"Gửi thời đơn thuần đẹp đẽ của chúng ta\" đã từng nói: \"Tôi không hiểu vì sao mình lại thích cậu ấy nhiều như vậy. Nhưng tôi luôn tin cậu ấy chính là định mệnh của đời mình. Giang Thần - Thanh mai trúc mã của tôi, người duy nhất tôi thích suốt cả cuộc đời.\"\nNăm tháng đó, chúng ta đều thích một người mà không hiểu lý do. Chúng ta cháy hết mình cho tình yêu, cho những ước vọng, nhiều khi là cho cả những thứ mơ hồ và xa xăm nhất.\nNhưng cũng chính nhờ những khờ dại, ngô nghê đó, mà thanh xuân bỗng nhiên trở thành khoảng thời gian khiến lòng ta chùng lại, tim ta bồi hồi khi nhớ về.\nThanh xuân tuyệt vời nhất chính là có thể vì ai đó mà muốn đến trường hơn, vì ai đó mà gắng sức vùi đầu vào sách vở, vì ai đó mà thoáng chốc đỏ mặt ngượng ngùng, lại cũng vì ai đó mà đôi khi hờn giận vô cớ.\nThanh xuân tuyệt vời nhất có khi chỉ là những giây phút được cùng cậu ấy đạp xe đi học, được trộm ngắm cậu ấy tập trung làm bài, được cậu ấy xách cặp hộ và đỡ lên khi vấp ngã. Hay đơn giản hơn là cái vỗ trán khi trót nói những điều ngốc nghếch cũng đủ khiến trái tim xốn xang cả ngày.\nNhưng...\nThanh xuân ấy đơn thuần mà đẹp đẽ,\nThanh xuân ấy đầy thương mến cũng đầy nuối tiếc.\nChúng ta đều sẽ lớn lên, ai rồi cũng sẽ phải trải qua những cảm giác bồi hồi, xúc động và tiếc nuối như thế để bước vào đời. Những ngã rẽ kéo chúng ta về những lối đi khác nhau. Càng ngày càng xa.\n“Gửi thời đơn thuần đẹp đẽ của chúng ta” cuốn sách dành tặng tuổi trẻ của bạn. Tặng cho những cảm xúc chớm nở, những bối rối, những chấp chênh của mối tình đầu. Tặng cho những ai đang đứng giữa ngã ba đường của thương thương nhớ nhớ, của những điểm chạm trái tim.\nCùng với Giang Thần và Tiểu Hi sống những ngày thanh xuân đơn thuần mà lấp lánh như thế nhé!",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "sale"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book15",
    "theloai": "Văn học",
    "tieude": "Khi Lỗi Thuộc Về Những Vì Sao",
    "gia": 105000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/n/x/nxbtrestoryfull_02052014_030554_1.jpg"
    ],
    "congtyphathanh": "NXB Trẻ",
    "tacgia": [
      "John Green"
    ],
    "ngayxuatban": "04-2014",
    "kichthuoc": "13 x 20 cm",
    "nhaxuatban": "Nhà Xuất Bản Trẻ",
    "dichgia": [],
    "sotrang": 364,
    "SKU": "2513597487706",
    "mota": "Khi Lỗi Thuộc Về Những Vì Sao \nMặc dù phép màu y học đã giúp thu hẹp khối u và ban thêm vài năm sống cho Hazel nhưng cuộc đời cô bé đang ở vào giai đoạn cuối, từng chương kế tiếp được viết theo kết quả chẩn đoán. Nhưng khi có một nhân vật điển trai tên là Augustus Waters đột nhiên xuất hiện tại Hội Tương Trợ Bệnh Nhi Ung Thư, câu chuyện của Hazel sắp được viết lại hoàn toàn.\nSâu sắc, táo bạo, ngang tàng, và thô ráp, Khi lỗi thuộc về những vì sao là tác phẩm thương tâm và tham vọng nhất của John Green, tác giả của những giải thưởng, nhưng đồng thời lại khám phá một cách khéo léo nét hài hước, li kỳ, và bi thảm của việc sống và việc yêu.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "sale"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book16",
    "theloai": "Văn học",
    "tieude": "Cho Tôi Xin Một Vé Đi Tuổi Thơ (Tái Bản 2015)",
    "gia": 63000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/i/m/img741.gif"
    ],
    "congtyphathanh": "NXB Trẻ",
    "tacgia": [
      "Nguyễn Nhật Ánh"
    ],
    "ngayxuatban": "09-2015",
    "kichthuoc": "13 x 20 cm",
    "nhaxuatban": "Nhà Xuất Bản Trẻ",
    "dichgia": [],
    "sotrang": 220,
    "SKU": "2512578115614",
    "mota": "Cho Tôi Xin Một Vé Đi Tuổi Thơ \nTruyện Cho tôi xin một vé đi tuổi thơ là sáng tác mới nhất của nhà văn Nguyễn Nhật Ánh. Nhà văn mời người đọc lên chuyến tàu quay ngược trở lại thăm tuổi thơ và tình bạn dễ thương của 4 bạn nhỏ. Những trò chơi dễ thương thời bé, tính cách thật thà, thẳng thắn một cách thông minh và dại dột, những ước mơ tự do trong lòng… khiến cuốn sách có thể làm các bậc phụ huynh lo lắng rồi thở phào. Không chỉ thích hợp với người đọc trẻ, cuốn sách còn có thể hấp dẫn và thực sự có ích cho người lớn trong quan hệ với con mình.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "weekdeal"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book17",
    "theloai": "Văn học",
    "tieude": "Điều Kỳ Diệu Của Tiệm Tạp Hóa",
    "gia": 105000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/i/e/ieu ky dieu cua tiem tap hoa.u547.d20160729.t172831.jpg"
    ],
    "congtyphathanh": "Nhã Nam",
    "tacgia": [
      "Higashino Keigo"
    ],
    "ngayxuatban": "07-2016",
    "kichthuoc": "14 x 20.5 cm",
    "nhaxuatban": "Nhà Xuất Bản Hội Nhà Văn",
    "dichgia": [],
    "sotrang": 358,
    "SKU": "2515136738485",
    "mota": "Điều Kỳ Diệu Của Tiệm Tạp Hóa\nMột đêm vội vã lẩn trốn sau phi vụ khoắng đồ nhà người, Atsuya, Shota và Kouhei đã rẽ vào lánh tạm trong một căn nhà hoang bên con dốc vắng người qua lại. Căn nhà có vẻ khi xưa là một tiệm tạp hóa với biển hiệu cũ kỹ bám đầy bồ hóng, khiến người ta khó lòng đọc được trên đó viết gì. Định bụng nghỉ tạm một đêm rồi sáng hôm sau chuồn sớm, cả ba không ngờ chờ đợi cả bọn sẽ là một đêm không ngủ, với bao điều kỳ bí bắt đầu từ một phong thư bất ngờ gửi đến…\nTài kể chuyện hơn người đã giúp Keigo khéo léo thay đổi các mốc dấu thời gian và không gian, chắp nối những câu chuyện tưởng chừng hoàn toàn riêng rẽ thành một kết cấu chặt chẽ, gây bất ngờ từ đầu tới cuối.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "new"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book18",
    "theloai": "Văn học",
    "tieude": "Thỏ Bảy Màu",
    "gia": 79000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/i/m/img726.u2469.d20161031.t152122.575763.jpg"
    ],
    "congtyphathanh": "Skycomic",
    "tacgia": [
      "Huỳnh Thái Ngọc"
    ],
    "ngayxuatban": "06-2015",
    "kichthuoc": "13 x 20 cm",
    "nhaxuatban": "Nhà Xuất Bản Thế Giới",
    "dichgia": [],
    "sotrang": 128,
    "SKU": "2510844219806",
    "mota": "Thỏ Bảy Màu\nCuốn sách mà bạn đang xem chính là “Facebook trên giấy” của một nhân vật hư cấu đáng yêu thùy mị nết na không ai sánh bằng, đã thu hút gạch đá của hơn 400.000 thành viên bất hảo từ khắp mọi nơi trên Facebook, mà ai ai cũng biết chỉ trừ những người không biết: Thỏ Bảy Màu!\nThỏ Bảy Màu - Timeline Của Tui Có Gì bao gồm những câu chuyện xảy ra xung quanh cuộc sống ảo diệu của Thỏ, đương nhiên có đi kèm với những bức hình minh họa vô cùng chân thực. Cuốn sách được chia làm 4 phần:\n1. Vì sao Thỏ đáng yêu?\n“Đẹp sao cho khổ quá vầy trời?”\nNếu bạn thắc mắc vì sao… chính bạn lại đang ngồi xem cái quyển sách này, thì đây chính là câu trả lời dành cho bạn!\n2. Những câu chuyện hư cấu của Thỏ Bảy Màu và đồng bọn\n“Một ngày đẹp trời, Đậu Đỏ, Rùa và Gấu đến nhà Thỏ liên hoan. Vào bàn, Gấu vừa gắp một đũa đã hết đồ ăn, nên cả đám quyết định bắt Rùa đi mua thêm đồ ăn… Đợi mãi, đợi mãi cả tiếng đồng hồ vẫn chưa thấy Rùa về, nên ba đứa quyết định đi tìm. Ra đến cửa, cả đám thấy nó vẫn đang cặm cụi buộc dây giày…”\nĐây là một trong những câu chuyện hết sức đời thường mà phi thường hư cấu của Thỏ cùng đồng bọn. Chính nhờ những người bạn này mà Thỏ mới trở thành một con thỏ như hôm nay!\n3. Những triết lý sống ảo của Thỏ Bảy Màu\nThỏ hết sức sâu sắc và giàu triết lý, bất cứ điều gì cũng có thể làm Thỏ nghĩ suy… Ví dụ như:“Xung quanh Thỏ luôn có những kẻ không cần học hành gì, chỉ vừa sinh ra là nó đã thành công. Vâng, ba mẹ nó là công đó!”\n4. Thỏ và đời sống\nTừ mạng ảo bước ra đời thật, hãy cùng xem Thỏ đã ảnh hưởng tới đời sống loài người như thế nào!\nThỏ sẽ không chịu trách nhiệm trước mọi hậu quả tâm lý mà Thỏ gây ra cho bạn sau khi xem hết cái timeline này!  Nếu “lỡ” mà cảm thấy cuộc sống rực rỡ hơn, yêu đời hơn, lạc quan hơn thì đừng có mà trách Thỏ nhé!",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "new"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book19",
    "theloai": "Văn học",
    "tieude": "Your Name",
    "gia": 75000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/y/o/your-name---bia-1.u4972.d20170519.t093922.230473.jpg"
    ],
    "congtyphathanh": "IPM",
    "tacgia": [
      "Shinkai Makoto"
    ],
    "ngayxuatban": "05-2017",
    "kichthuoc": "13 x 18 cm",
    "nhaxuatban": "Nhà Xuất Bản Văn học",
    "dichgia": [],
    "sotrang": 256,
    "SKU": "2511250383839",
    "mota": "Your Name \nMitsuha là nữ sinh trung học sống ở vùng quê hẻo lánh. Một ngày nọ, cô mơ thấy mình ở Tokyo trong một căn phòng xa lạ, biến thành con trai, gặp những người bạn chưa từng quen biết.\nTrong khi đó ở một nơi khác, Taki, một nam sinh trung học người Tokyo lại mơ thấy mình biến thành con gái, sống ở vùng quê hẻo lánh.\nCuối cùng hai người họ nhận ra đang bị hoán đổi với nhau qua giấc mơ. Kể từ lúc hai con người xa lạ ấy gặp nhau, bánh xe số phận bắt đầu chuyển động.\nĐây là phiên bản tiểu thuyết của bộ phim hoạt hình Your Name, do chính đạo diễn Shinkai Makoto chấp bút.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "hot",
      "sale"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book20",
    "theloai": "Văn học",
    "tieude": "Con Chó Nhỏ Mang Giỏ Hoa Hồng (Bìa Mềm)",
    "gia": 90000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/c/o/con_cho_nho_bia_thuong_bia_1_1.jpg"
    ],
    "congtyphathanh": "NXB Trẻ",
    "tacgia": [
      "Nguyễn Nhật Ánh"
    ],
    "ngayxuatban": "01-2016",
    "kichthuoc": "13 x 20 cm",
    "nhaxuatban": "Nhà Xuất Bản Trẻ",
    "dichgia": [],
    "sotrang": 260,
    "SKU": "2510590351270",
    "mota": "Con Chó Nhỏ Mang Giỏ Hoa Hồng\nCon Chó Nhỏ Mang Giỏ Hoa Hồng là tác phẩm mới nhất của nhà văn chuyên viết cho thanh thiếu niên Nguyễn Nhật Ánh, nối tiếp sau Bảy bước tới mùa hè, Tôi thấy hoa vàng trên cỏ xanh… gây sóng gió thị trường sách năm 2015.\n5 chương sách với 86 câu chuyện cực kỳ thú vị và hài hước về 5 con chó 5 loài 5 tính cách trong 1 gia đình có 3 người đều yêu chúng nhưng theo từng cách riêng của mình. Các câu chuyện về tình bạn giữa chúng với nhau, giữa chúng với chị Ni, ba mẹ, khách đến nhà… thực sự mang lại một thế giới trong trẻo, những đoạn đời dễ thương quyến rũ tuổi mới lớn.\nMột quyển sách lôi cuốn viết cho tất cả chúng ta: trẻ con và người lớn. Cuộc đời của 5 con chó nhỏ: Haili, Batô, Suku, Êmê và Pig  được tái hiện như đời sống của mỗi con người: tình bạn, tình yêu, đam mê, lòng dũng cảm, sự sợ hãi, và những ước mơ...\nTrích đoạn\nSuku là một thằng cún nói chung ai nhìn cũng thích.\nĐôi mắt tròn, đen lay láy, ngây thơ ngơ ngác, mỗi khi nhìn ai là khiến người ta phải động lòng.\nCún là gọi theo thói quen hồi bé, chứ thật ra chúng tôi đã sống bên nhau nhiều năm rồi, tóm lại đã qua tuổi vị thành niên từ lâu.\nDù vậy, so với thời niên thiếu bộ dạng của thằng Suku không thay đổi là mấy. nó chỉ có béo lên vì ăn nhiều quá.\nSuku có đôi tai dài. Lông nó màu trằng, óng ảnh và xoăn từng cụm, phủ dày từ chỏm đầu đến tận các ngón chân - trông nó giống hệt như một con cừu. Khi nó nằm im, rất nhiều người tưởng nó là một con chó nhồi bông. Suku xinh đẹp như thế, tất nhiên ai cũng muốn vuốt ve. Rất nhiều người bị vẻ ngoài đáng yêu của nó đánh lừa, nhưng chuyện đó tôi sẽ kể sau...",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "hot",
      "new"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book21",
    "theloai": "Kinh tế",
    "tieude": "P.Kotler Tiếp thị 4.0 - Dịch Chuyển Từ Truyền Thống Sang Công Nghệ Số",
    "gia": 100000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/7/_/7.u5465.d20171016.t114605.458655.jpg"
    ],
    "congtyphathanh": "NXB Trẻ",
    "tacgia": [
      "Nguyễn Khoa Hồng Thành, Hoàng Thùy Minh Anh, Nguyễn Quỳnh Như"
    ],
    "ngayxuatban": "10-2017",
    "kichthuoc": "13 x 20.5 cm",
    "nhaxuatban": "Nhà Xuất Bản Trẻ",
    "dichgia": [],
    "sotrang": 264,
    "SKU": "2427012185699",
    "mota": "P.Kotler Tiếp thị 4.0 - Dịch Chuyển Từ Truyền Thống Sang Công Nghệ Số là quyển sách sẽ giúp bạn lèo lái thế giới không ngừng kết nối và khách hàng không ngừng thay đổi để có được nhiều khách hàng hơn, xây dựng thương hiệu hiệu quả hơn, và cuối cùng kinh doanh thành công hơn.\n Ngày nay khách hàng không có nhiều thời gian và sự chú ý dành cho thương hiệu của bạn – và họ còn bị bao quanh bởi vô số các chọn lựa. Bạn phải tách khỏi đám đông, phải nổi trội, để gây sự chú ý và truyền đạt thông điệp mà khách hàng muốn nghe. “Tiếp thị 4.0” tận dụng tâm lý thay đổi của khách hàng để tiếp cận nhiều khách hàng hơn và khiến họ gắn bó với thương hiệu hơn bao giờ hết.  Quyển sách cho bạn kiến thức sâu rộng để bạn thành công trong thế giới tiếp thị ngày nay: Khám phá những nguyên tắc mới trong tiếp thị; Nổi bật và tạo ra những khoảnh khắc WOW; Xây dựng nền tảng khách hàng trung thành và có tiếng nói; và Biết ai sẽ là người định hình tương lai của các chọn lựa của khách hàng…Quyển sách gồm ba phần, với các nội dung:\n“Phần đầu tiên của cuốn sách là kết quả quan sát của chúng tôi về thế giới chúng ta đang sinh sống. Chúng tôi bắt đầu bằng cách bám sát ba thay đổi lớn đang định hình thế giới chúng ta. Chúng tôi đi vào chi tiết hơn để khám phá xem khả năng kết nối đã thay đổi cơ bản cuộc sống của con người như thế nào. Không chỉ dừng lại ở đó, chúng tôi đi sâu hơn vào một số nhóm tiểu văn hóa chính trong kỷ nguyên số - đó là giới trẻ, phụ nữ và công dân mạng, hứa hẹn sẽ là nền tảng cho một thế hệ khách hàng mới.\nPhần thứ hai cũng là phần trọng tâm của cuốn sách, sẽ thảo luận về cách người làm tiếp thị có thể gia tăng hiệu suất bằng cách tìm hiểu về hành trình khách hàng trong kỷ nguyên số. Phần này sẽ giới thiệu một hệ thống mới các chỉ số tiếp thị và cách nhìn hoàn toàn mới về  cách đánh giá hoạt động tiếp thị của chúng ta. Chúng tôi cũng đào sâu hơn vào một số ngành quan trọng và cách áp dụng những ý tưởng từ “Tiếp thị 4.0” vào các ngành này.\nCuối cùng, phần thứ ba miêu tả chi tiết về các chiến thuật chủ đạo của “Tiếp thị 4.0”. Chúng tôi bắt đầu với hoạt động tiếp thị lấy con người làm trung tâm với mục tiêu nhân cách hóa thương hiệu với các giá trị của con người. Sau đó, chúng tôi tiếp tục thảo luận chuyên sâu về tiếp thị nội dung nhằm tạo ra thảo luận giữa các khách hàng. Ngoài ra, chúng tôi còn mô tả những cách giúp người làm tiếp thị có thể áp dụng phương thức tiếp thị tích hợp đa kênh nhằm tăng doanh thu cao hơn. Sau cùng, chúng tôi đào sâu vào các khái niệm về sự gắn kết với khách hàng ở kỷ nguyên số.”",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "weekdeal"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book22",
    "theloai": "Kinh tế",
    "tieude": "Khoảng Cách",
    "gia": 99000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/k/h/khoang-cach-outline-06-09.u5430.d20171020.t090818.133135.jpg"
    ],
    "congtyphathanh": "Alphabooks",
    "tacgia": [
      "Marty Neumeier"
    ],
    "ngayxuatban": "10-2017",
    "kichthuoc": "20.5 x 20.5 cm",
    "nhaxuatban": "Nhà Xuất Bản Thế Giới",
    "dichgia": [],
    "sotrang": 214,
    "SKU": "2420338080150",
    "mota": "Khoảng Cách\nTrong hầu hết các công ty, chiến lược kinh doanh và ý tưởng sáng tạo thường bị chia cách bởi một vực thẳm rất lớn: một bên là chiến lược gia và chuyên gia maketing, những người thích tư duy não trái - phân tích, logic, cụ thể, số học và ngôn ngữ: bên kia là các nhà thiết kế và những người sáng tạo, thích tư dưy não phải - trực giác, cảm giác này có thể chia cắt hoàn toàn mối quan hệ giữa một công ty với khách hàng.\nCông ty nào có phương cách kết nối khoảng cách sẽ giành được lợi thế rất lớn. Khi thông điệp thương hiệu truyền đi nguyên vẹn, nó sẽ đi thẳng vào não bộ con người, tạo nền móng xây dựng nên một thương hiệu uy tín.\nVà cuốn sách này sẽ chỉ cho bạn và công ty bạn thu hẹp khoảng cách ấy.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "popular"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book23",
    "theloai": "Kinh tế",
    "tieude": "Qua Pixar Là Vô Cực",
    "gia": 155000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/h/i/hinh-5.u4939.d20171023.t153232.729371.jpg"
    ],
    "congtyphathanh": "NXB Trẻ",
    "tacgia": [
      "Lawrence Levy"
    ],
    "ngayxuatban": "10-2017",
    "kichthuoc": "15.5 x 23 cm",
    "nhaxuatban": "Nhà Xuất Bản Trẻ",
    "dichgia": [],
    "sotrang": 330,
    "SKU": "2421672320643",
    "mota": "Qua Pixar Là Vô Cực\nMột cuộc gọi đã bắt đầu cho một hợp tác lâu dài trong lương lai: \"Xin chào Lawrence. Tôi là Steve Jobs. Một vài năm trước tôi có nhìn thấy ảnh của anh trên tạp chí và tôi đã nghĩ là một ngày nào đó chúng ta sẽ làm việc cùng với nhau.\"Sau khi bị buộc nghỉ việc ở Apple, Steve Jobs chuyển mối bận tâm của mình sang Pixar, lúc bấy giờ là một công ty hầu như chưa có tên tuổi trong lĩnh vực đồ họa - nghệ thuật.\nMột ngày nọ, Jobs gọi điện thoại cho Lawrence Levy, một luật sư tốt nghiệp đại học Harvard và hiện là nhân viên cấp cao làm việc tại Thung lũng Silicon. Jobs chưa từng gặp mặt Lawrence và đã gọi điện với hy vọng sẽ thuyết phục được anh về làm cho Pixar, giúp Steve phát triển Pixar.\nNhững gì Levy tìm hiểu được về Pixar lúc đó chỉ là một công ty đang trên bờ vực phá sản. \"To Pixar and Beyond\" là một câu chuyện phi thường về những gì diễn ra sau đó: Làm thế nào Levy, Jobs và đội ngũ Pixar phát triển và thực hiện một lộ trình gần như không tưởng để giúp Pixar chuyển mình từ một công ty đồ họa - nghệ thuật không tên tuổi thành một trong những câu chuyện thành công vĩ đại nhất Hollywood.\nTất cả đều diễn ra trong thế giới của Sillon Valley và Hollywood, độc giả sẽ được dẫn dắt đi qua những câu chuyện của Pixar, Disney, các công ty luật và các ngân hàng đầu tư. Những thực tế thú vị và chân thực từ những bước đầu đi lên của Pixar, những rủi ro mà Pixar đương đầu, sự hợp tác và tình bạn lâu dài của Levy và Jobs, Levy đã nhận ra một Pixar khác hơn như thế nào, tất cả đều có tính ứng dụng cao trong mọi phương diện cuộc sống của chúng ta.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "popular"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book24",
    "theloai": "Kinh tế",
    "tieude": "Tôi Tài Giỏi - Bạn Cũng Thế",
    "gia": 110000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/t/o/toi-tai-gioi.jpg"
    ],
    "congtyphathanh": "TGM Books",
    "dichgia": [],
    "tacgia": [
      "Adam Khoo"
    ],
    "ngayxuatban": "08-2010",
    "kichthuoc": "16 x 24 cm",
    "nhaxuatban": "Nhà Xuất Bản Phụ Nữ",
    "sotrang": 304,
    "SKU": "2427751030458",
    "mota": "TIKI KHUYÊN ĐỌC\nĐÁNH GIÁ SÁCH TÔI TÀI GIỎI, BẠN CŨNG THẾ ! TỪ TIKI.VN:\nKhi bạn cầm trên tay quyển sách này, có nghĩa là bạn đã có chiếc chìa khóa đến sự thành công cùng bảng hướng dẫn sử dụng. \n Trong chúng ta, bất kỳ ai cũng muốn chính bản thân mình trở thành người tài giỏi, có thể giải quyết mọi vấn đề một cách hiệu quả nhất. Và để có được những điều đó quyển sách này sẽ giúp bạn bằng những hướng dẫn học tập chi tiết nhất. \n Tác giả không chỉ đơn thuần giải thích người khác đã thành công như thế nào, mà còn nói làm sao để họ làm được như thế để giúp người đọc khám phá ra tiềm năng của bản thân, và phát huy điều đó. Ngoài ra, sách còn cung cấp những phương pháp học thông minh (như áp dụng các công cụ học bằng cả não bộ như Sơ Đồ Tư Duy, phát triển trí nhớ siêu việt để ghi nhớ các sự kiện, con số một cách dễ dàng, thành thạo việc quản lý thời gian và xác định mục tiêu). Adam Khoo đã cho thấy, tài giỏi mang lại sự tự tin như thế nào và còn hướng dẫn bạn cách thức trở thành người tài giỏi. Qua đó độc giả sẽ lập được kế hoạch cho cuộc đời của chính mình.\nTôi Tài Giỏi - Bạn Cũng Thế sẽ giúp tìm ra giải pháp tốt nhất cho mọi vấn đề, và giúp nhận ra cách thức để thành công. Tuy nhiên để làm một người tài giỏi thì người đọc cần đặt quyển sách xuống và thực thi ngay các kế hoạch. Đương nhiên, không phải chỉ chăm chỉ ngày một, ngày hai mà mỗi người phải thực hiện lâu dài, thậm chí cả đời thì mới đạt được những gì mình muốn. \n Thật sự đây là một quyển sách rất tuyệt vời và bổ ích, đem lại cho chúng ta những kinh nghiệm quý báu. Một quyển sách không - thể - thiếu trong tủ sách!\n©\n“Thật không biết phải làm sao với con trai chúng tôi. Nó được gởi đi học thêm khắp nơi mà vẫn làm bài thi tệ hại. Chúng tôi tự hỏi sau này nó có làm nên trò trống gì không nữa”…\nĐó chính là những gì mà cha mẹ của Adam Khoo đã từng than vãn về sự kém cõi và kết quả thi cử thảm hại của cậu bé Adam nhiều năm về trước. May mắn thay, vào thời điểm tăm tối nhất trong đời, Adam đã tìm thấy và học tập theo công thức thành công của những người tài giỏi vượt bậc. Chính vì thế, từ một cậu học trò kém cỏi nhất trong số những học sinh kém, không những anh đã vươn lên để đạt đuợc kết quả xuất sắc trong các kỳ thi cuối cấp hai và cấp ba, anh còn đuợc xếp hạng trong số 1% sinh viên tài năng nhất của trường Đại học Quốc Gia Singapore (NUS).\nTôi tài giỏi, bạn cũng thế ! tổng hợp những kỹ năng và phương pháp đã mang tới thành công vượt bậc cho cậu bé Adam kém cõi và dĩ nhiên bạn cũng có thể thành công như vậy! Quyển sách này dành cho các học sinh, sinh viên, các bậc phụ huynh, các nhà giáo và bất kỳ ai luôn mong muốn tăng cường khả năng tận dụng não bộ hoặc phát huy tối đa tiềm năng của mình.\nNếu bạn muốn “tài giỏi” trong các phương pháp học tập và suy nghĩ vượt bậc, hãy đọc quyển sách này. Bạn sẽ học đuợc cách:\nTăng cường sự tự tin và làm chủ cuộc sống của bạn\nÁp dụng các công cụ học bằng cả não bộ như Sơ Đồ tư Duy\nPhát huy trí nhớ siêu việt để nhớ lại các sự kiện, con số một cách dễ dàng\nThành thạo việc quản lý thời gian và xác định mục tiêu\nMang lại khả năng đạt được những thành tích cao nhất có thể\nÁp dụng các phương pháp thi cử hiệu quả để “chiến đấu” và “Chiến thắng” trong các kỳ thi quan trọng.\nTài năng đặc biệt của Adam nằm ở việc anh có thể hệ thống và chia sẻ các kỹ thuật và phương pháp mà bất kỳ học sinh nào cũng có thể áp dụng để đạt được những kết quả xuất sắc như anh đã từng đạt được.\nMục Lục Sách Tôi Tài Giỏi, Bạn Cũng Thế !\nLời mở đầu của Tony Buzan và Ernest WongPhần 1: Tôi tài giỏi, bạn cũng thế!\n\nChương 1: Từ đần độn trở thành thiên tài\nChương 2: Quá trình học tập hiệu quả\nChương 3: Bạn đã sẵn sàng để thành công chưa?\nChương 4: Tôi tin tôi có thể bay cao… và tôi làm được\n\nPhần 2: Những phương pháp học siêu đẳng\n\nChương 5: Bạn sở hữu bộ não của một thiên tài\nChương 6: Phương pháp đọc để nắm bắt thông tin\nChương 7: Sơ đồ tư duy: Công cụ ghi chú tối ưu\nChương 8: Trí nhờ siêu đẳng dành cho từ\nChương 9: Trí nhớ siêu đẳng dành cho số\nChương 10: Mô hình trí nhớ\nChương 11: Nghệ thuật ứng dụng lý thuyết vào thực hành\n\nPhần 3: Động lực cá nhân của bạn\n\nChương 12: Dám mơ ước: Sức mạnh của mục tiêu\nChương 13: Động lực mạnh mẽ - vượt qua sự lười biếng\nChương 14: Công thức để đạt điểm tuyệt đối\nChương 15: Thời gian là tiền bạc\nChương 16: Tạo quyết tâm mạnh mẽ tức thì\n\nPhần 4: Phương pháp thi cử\n\nChương 17: Tăng tốc về đích\nChương 18: Chiến thắng và vinh quang.\n\nMời bạn đón đọc.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "popular"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book25",
    "theloai": "Kinh tế",
    "tieude": "Đời Ngắn Đừng Ngủ Dài",
    "gia": 60000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/d/o/doi-ngan-dung-ngu-dai.jpg"
    ],
    "congtyphathanh": "NXB Trẻ",
    "tacgia": [
      "Robin Sharma"
    ],
    "ngayxuatban": "05-2014",
    "kichthuoc": "13 x 20.5 cm",
    "nhaxuatban": "Nhà Xuất Bản Trẻ",
    "dichgia": [],
    "sotrang": 228,
    "SKU": "2425402340697",
    "mota": "Đời Ngắn Đừng Ngủ Dài\n“Mọi lựa chọn đều giá trị. Mọi bước đi đều quan trọng. Cuộc sống vẫn diễn ra theo cách của nó, không phải theo cách của ta. Hãy kiên nhẫn. Tin tưởng. Hãy giống như người thợ cắt đá, đều đặn từng nhịp, ngày qua ngày. Cuối cùng, một nhát cắt duy nhất sẽ phá vỡ tảng đá và lộ ra viên kim cương. Người tràn đầy nhiệt huyết và tận tâm với việc mình làm không bao giờ bị chối bỏ. Sự thật là thế.”\nBằng những lời chia sẻ thật ngắn gọn, dễ hiểu về những trải nghiệm và suy ngẫm trong đời, Robin Sharma tiếp tục phong cách viết của ông từ cuốn sách Điều vĩ đại đời thường để mang đến cho độc giả những bài viết như lời tâm sự, vừa chân thành vừa sâu sắc.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "popular"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book26",
    "theloai": "Kinh tế",
    "tieude": "Khéo Ăn Nói Sẽ Có Được Thiên Hạ (Bìa Cứng)",
    "gia": 125000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/ts/product/22/a9/48/0c3a79227ba92104f59c3a90238e9129.jpg"
    ],
    "congtyphathanh": "Minh Long",
    "tacgia": [
      "Trác Nhã"
    ],
    "ngayxuatban": "05-2018",
    "kichthuoc": "16 x 23 cm",
    "nhaxuatban": "Nhà Xuất Bản Văn học",
    "dichgia": [],
    "sotrang": 344,
    "SKU": "1018685815092",
    "mota": "Khéo Ăn Nói Sẽ Có Được Thiên Hạ\nXã hội hiện đại, từ xin việc đến thăng chức, từ tình yêu đến hôn nhân, từ giao lưu đến hợp tác… không việc gì không cần tài ăn nói.\nKhéo ăn nói giống như sở hữu loại “dầu bôi trơn” đảm bảo các mối quan hệ của bạn “vận hành” trơn tru. Không khéo ăn nói, gặp chuyện nhỏ mắc trở ngại, gặp chuyện lớn vấp thất bại.\nLàm thế nào để nói năng trôi chảy? Làm thế nào để nói lời “đi vào lòng người”? Trong những dịp khác nhau, với những người khác nhau, ở những tình huống không giống nhau… có cuốn sách này gợi ý, bạn sẽ thành người khéo ăn nói.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "popular"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book27",
    "theloai": "Kinh tế",
    "tieude": "Ngày Xưa Có Một Con Bò...",
    "gia": 62000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/n/x/nxbtre_full_21052016_100557-u547-d20161223-t153654-559899.u3059.d20170616.t102445.279969.jpg"
    ],
    "congtyphathanh": "NXB Trẻ",
    "tacgia": [
      "Camilo Cruz"
    ],
    "ngayxuatban": "12-2016",
    "kichthuoc": "13 x 20 cm",
    "nhaxuatban": "Nhà Xuất Bản Trẻ",
    "dichgia": [],
    "sotrang": 148,
    "SKU": "2426566471616",
    "mota": "Ngày Xưa Có Một Con Bò...\nTIKI KHUYÊN ĐỌC \nĐÁNH GIÁ TỪ TIKI:\nDù muốn dù không thì trong mỗi người chúng ta đều đang nuôi ít nhất là 1 con bò và thậm chí là cả đàn bò. Đó là những con bò: bao biện, viện cớ, đổ lỗi, ỷ lại, mãi tự hào với quá khứ…\nNhiều khi ta nghĩ ta đã làm tốt rồi, học giỏi rồi, xinh đẹp rồi nên cứ dựa vào thành quả đó để ỷ lại, không cố gắng nữa và sa vào bẫy hài lòng với suy nghĩ rằng mình ít nhất đang có cái gì đó: Một học sinh giỏi luôn ỷ lại rằng ta giỏi rồi, không cần cố gắng nữa; một cô giáo từ năm này qua năm khác không chịu thay đổi, cập nhật giáo án của mình vì cho rằng kiến thức trong giáo án đó đã quá chuẩn; cô gái luôn tự hào hớp hồn bạn trai mình ngay từ cái nhìn đầu tiên cứ tự tin rằng mình đủ hoàn hảo để bạn trai yêu mà không bao giờ muốn tự làm mới mình, một nhân viên tự cho rằng ta làm dự án vừa rồi quá thành công và sếp đã thấy được năng lực của ta rồi, ta không cần thể hiện nữa; một nhà văn viết được 1 cuốn sách best-sellers nhưng không chịu đổi mới ngòi bút vì cho rằng ta đã viết hay rồi, cuốn sách của ta được mọi người khen ngợi đó thôi…\nCó hàng ngàn, hàng vạn loại bò đang chi phối, hạn chế sức bật của chúng ta nhưng đang được chúng ta bao bọc, bảo vệ trong lớp vỏ mang tên Chỗ Dựa. Nếu Chỗ Dựa vô hình đó mất đi, ta sẽ sụp đổ???\nNếu bạn vẫn muốn nuôi bò, vẫn muốn “ăn mày quá khứ” thì có lẽ cuốn sách này không dành cho bạn. Cuốn sách này chỉ dành cho những người đang nuôi bò và mong muốn được tiêu diệt con bò của chính mình.\nHãy sống một cuộc sống Không-Có-Bò!\nXem review sách:  Ngày xưa có một con bò – Thói quen biện minh hằng ngày\n©\nKhởi đầu bằng một câu chuyện mang tính ngụ ngôn vừa ngắn gọn, vừa dễ hiểu, cuốn sách rút ra một bài học sâu sắc nhưng thật đơn giản cho những ai vẫn đang vật lộn tìm kiếm thành công ở đời: những lời bao biện, viện cớ, đổ lỗi chẳng bao giờ giúp được chúng ta thành công hơn; ngược lại, dám dũng cảm đối mặt với sự trì trệ của mình để sẵn sàng tìm ra giải pháp mới là con đường tiến lên bền vững. Với hình tượng ẩn dụ là con bò, tượng trưng cho những kiểu biện bạch dễ dãi trước khó khăn, tác giả giải thích rất rõ ràng từng loại bò mà mỗi chúng ta đều có, cùng với những cách phân biệt và tiêu diệt chúng. Đây là một cuốn sách có thể tạo cảm hứng thật sự cho bất kỳ ai.\n...\nMời các bạn đón đọc!",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "popular"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book28",
    "theloai": "Kinh tế",
    "tieude": "Đọc Vị Bất Kỳ Ai (Tái Bản)",
    "gia": 69000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/ts/product/a5/d8/34/841d0260cc305115f6753c25caadd5b0.jpg"
    ],
    "congtyphathanh": "Thái Hà",
    "tacgia": [
      "TS. David J. Lieberman"
    ],
    "ngayxuatban": "01-2018",
    "kichthuoc": "13 x 20.5 cm",
    "nhaxuatban": "Nhà Xuất Bản Lao Động",
    "dichgia": [],
    "sotrang": 223,
    "SKU": "6909694339653",
    "mota": "Đọc Vị Bất Kỳ Ai (Tái Bản)\nBạn băn khoăn không biết người ngồi đối diện đang nghĩ gì? Họ có đang nói dối bạn không? Đối tác đang ngồi đối diện với bạn trên bàn đàm phán đang nghĩ gì và nói gì tiếp theo?\nĐỌC người khác là một trong những công cụ quan trọng, có giá trị nhất, giúp ích cho bạn trong mọi khía cạnh của cuộc sống. ĐỌC VỊ người khác để:\nHãy chiếm thế thượng phong trong việc chủ động nhận biết điều cần tìm kiếm - ở bất kỳ ai bằng cách “thâm nhập vào suy nghĩ” của người khác. ĐỌC VỊ BẤT KỲ AI là cẩm nang dạy bạn cách thâm nhập vào tâm trí của người khác để biết điều người ta đang nghĩ. Cuốn sách này sẽ không giúp bạn rút ra các kết luận chung về một ai đó dựa vào cảm tính hay sự võ đoán. Những nguyên tắc được chia sẻ trong cuốn sách này không đơn thuần là những lý thuyết hay mẹo vặt chỉ đúng trong một số trường hợp hoặc với những đối tượng nhất định. Các kết quả nghiên cứu trong cuốn sách này được đưa ra dựa trên phương pháp S.N.A.P - cách thức phân tích và tìm hiểu tính cách một cách bài bản trong phạm vi cho phép mà không làm mếch lòng đối tượng được phân tích. Phương pháp này dựa trên những phân tích về tâm lý, chứ không chỉ đơn thuần dựa trên ngôn ngữ cử chỉ, trực giác hay võ đoán.\nCuốn sách được chia làm hai phần và 15 chương:\n\nPhần 1: Bảy câu hỏi cơ bản: Học cách phát hiện ra điều người khác nghĩ hay cảm nhận một cách dễ dàng và nhanh chóng trong bất kỳ hoàn cảnh nào.\nPhần 2: Những kế hoạch chi tiết cho hoạt động trí óc - hiểu được quá trình ra quyết định. Vượt ra ngoài việc đọc các suy nghĩ và cảm giác đơn thuần: Hãy học cách người khác suy nghĩ để có thể nắm bắt bất kỳ ai, phán đoán hành xử và hiểu được họ còn hơn chính bản thân họ.\n\nTrích đoạn sách hay:\nMột giám đốc phụ trách bán hàng nghi ngờ một trong những nhân viên kinh doanh của mình đang biển thủ công quỹ. Nếu hỏi trực tiếp “Có phải cô đang lấy trộm đồ của công ty?” sẽ khiến người bị nghi ngờ phòng bị ngay lập tức, việc muốn tìm ra chân tướng sự việc càng trở nên khó khăn hơn. Nếu cô ta không làm việc đó, dĩ nhiên cô ta sẽ nói với người giám đốc mình không lấy trộm. Ngược lại, dù có lấy trộm đi chăng nữa, cô ta cũng sẽ nói dối mình không hề làm vậy. Thay vào việc hỏi trực diện, người giám đốc khôn ngoan nên nói một điều gì đó tưởng chừng vô hại, như “Jill, không biết cô có giúp được tôi việc này không. Có vẻ như dạo này có người trong phòng đang lấy đồ của công ty về nhà phục vụ cho tư lợi cá nhân. Cô có hướng giải quyết nào cho việc này không?” rồi bình tĩnh quan sát phản ứng của người nhân viên.\nNếu cô ta hỏi lại và có vẻ hứng thú với đề tài này, anh ta có thể tạm an tâm rằng cô ta không lấy trộm, còn nếu cô ta đột nhiên trở nên không thoải mái và tìm cách thay đổi đề tài thì rõ ràng cô ta có động cơ không trong sáng.\nNgười giám đốc khi đó sẽ nhận ra sự chuyển hướng đột ngột trong thái độ và hành vi của người nhân viên. Nếu cô gái đó hoàn toàn trong sạch, có lẽ cô ta sẽ đưa ra hướng giải quyết của mình và vui vẻ khi sếp hỏi ý kiến của mình. Ngược lại, cô ta sẽ có biểu hiện không thoải mái rõ ràng và có lẽ sẽ cố cam đoan với sếp rằng cô không đời nào làm việc như vậy. Không có lí do gì để cô ta phải thanh minh như vậy, trừ phi cô là người có cảm giác tội lỗi…",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "popular"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book29",
    "theloai": "Kinh tế",
    "tieude": "Khéo Ăn Nói Sẽ Có Được Thiên Hạ ( Tái Bản )",
    "gia": 110000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/ts/product/22/a9/48/c55f8c043e5ff5842aa15dc1f3b6c20f.jpg"
    ],
    "congtyphathanh": "Minh Long",
    "tacgia": [
      "Trác Nhã"
    ],
    "ngayxuatban": "06-2018",
    "nhaxuatban": "Nhà Xuất Bản Văn học",
    "dichgia": [],
    "sotrang": 406,
    "SKU": "2436878546179",
    "mota": "Khéo Ăn Nói Sẽ Có Được Thiên Hạ ( Tái Bản )\nTrong xã hội thông tin hiện đại, sự im lặng không còn là vàng nữa, nếu không biết cách giao tiếp thì dù là vàng cũng sẽ bị chôn vùi. Trong cuộc đời một con người, từ xin việc đến thăng tiến, từ tình yêu đến hôn nhân, từ tiếp thị cho đến đàm phán, từ xã giao đến làm việc... không thể không cần đến kĩ năng và khả năng giao tiếp. Khéo ăn khéo nói thì đi đâu, làm gì cũng gặp thuận lợi. Không khéo ăn nói, bốn bề đều là trở ngại, khó khăn. Trong thời đại thông tin và liên lạc phát triển nhanh chóng, tin tức được cập nhật liên tục, các công cụ thông tin và kĩ thuật truyền thông được ứng dụng rộng rãi như ngày nay thì việc khéo ăn nói đã trở thành “cái tài số một thiên hạ”. Trong khoảng thời gian ngắn nhất, nếu ai có thể nêu bật được khả năng, thực lực của mình cho đối phương biết thì đó sẽ là người chiến thắng. Chính vì vậy mà câu nói “Khéo ăn nói sẽ có được thiên hạ” rất có ý nghĩa. Vậy, như thế nào mới gọi là biết cách ăn nói? Nói năng lưu loát, không ấp úng có được gọi là biết cách nói chuyện không? Nói ngắn gọn, nói ít nhưng ý nghĩa thâm sâu có được gọi là biết cách nói chuyện không? Hay nhất định phải nói nhiều mới là biết nói chuyện?\nTrong cuộc sống thường ngày, chúng ta thấy rằng: Biết cách nói chuyện không nhất định là phải nói nhiều, quan trọng là phải nói đúng trọng tâm, đúng nội dung. Và điều quan trọng là phải nắm được vấn đề mình đang nói đến. Chắc chắn rất nhiều người đã gặp phải tình huống như thế này: Có những nhân viên tiếp thị khi gặp khách hàng thì giống như một cái máy, nói không ngừng nghỉ, không để ý tới phản ứng và cảm nhận của khách hàng, không cần biết vị khách đó có đang nghe lời giới thiệu về sản phẩm hay không. Nếu làm việc như vậy thì người đó nắm chắc phần thất bại. Trong cuộc sống và trong công việc, chúng ta cũng rất hay gặp phải hiện tượng như sau: Nhiều người khi nói chuyện với người quen thì nói rất hay, không bị mất bình tĩnh hay ấp úng. Thế nhưng khi gặp người lạ hoặc phải nói chuyện trong một đám đông, thì người đó dường như bị mất sự chủ động với ngôn ngữ, có lúc còn không biết mình đã nói gì. Vậy làm thế nào để cải thiện và tránh gặp phải những tình huống như trên? Làm thế nào để ăn nói khéo léo? Có phương pháp và quy luật nào được áp dụng khi giao tiếp không? Có nguyên tắc và bí quyết nào cho các cuộc nói chuyện không? Trong những tình huống khác nhau, với những người khác nhau thì phải nói chuyện như thế nào, và làm sao để trình bày những điều khó nói? Cuốn sách “Khéo ăn nói sẽ có được thiên hạ” này sẽ giải đáp những câu hỏi đó. Cuốn sách với ngôn từ rõ ràng, gần gũi với cuộc sống sẽ mang đến những kĩ năng và phương pháp giao tiếp thực dụng, chắc chắn sẽ giúp ích cho quý độc giả. Nếu như những quy tắc và phương pháp chỉ giúp một số ít người nắm được và ứng dụng, thì giá trị của nĩ là có hạn. Chỉ cần những quy tắc và phương pháp cuốn sách đưa ra giúp được nhiều người, thì giá trị của nó là vơ hạn. Tác giả của “Khéo ăn nói sẽ có được thiên hạ” đã dốc hết tâm sức nghiên cứu về các kĩ năng và quy tắc giao tiếp, đây cũng chính là giá trị lớn nhất của cuốn sách. Một cuốn sách hay sẽ tự nói lên được giá trị của nó, và tự bản thân mỗi độc giả sẽ cảm nhận được điều đó. Quý độc giả sẽ tự nhiên yêu thích một cuốn sách có thể chạm đến trái tim và bổ ích cho mình. Còn với một cuốn sách không hay, độc giả sẽ không mua và cũng sẽ không để tâm đến. Sự hay dở của một cuốn sách do chính độc giả cảm nhận và xác định, thị trường sách cũng sẽ có đánh giá. Cuối cùng, nhắc lại về vấn đề giao tiếp, tôi có hai điều muốn nói với độc giả: Thứ nhất là nói chuyện phải chân thành. Chân thành chính là thứ ngôn ngữ hay nhất, nếu không chân thành thì cho dù nói nhiều bao nhiêu, nắm được nhiều kĩ năng và phương pháp giao tiếp đến thế nào, tất cả cũng chỉ là vô nghĩa. Điều thứ hai là phải lắng nghe bằng trái tim. Chỉ có lắng nghe bằng trái tim thì chúng ta mới biết phải nói gì, nói như thế nào. Những người không biết cách lắng nghe thì không phải là người biết cách nói chuyện. Người biết cách nói chuyện thì chắc chắn là người biết lắng nghe. Chúc quý độc giả đọc sách vui vẻ và có thể nâng cao được kĩ năng giao tiếp của mình. Biết cách nói chuyện khéo léo và luôn có được cuộc sống tuyệt vời.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "popular"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book30",
    "theloai": "Kinh tế",
    "tieude": "7 Thói Quen Hiệu Quả",
    "gia": 145000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/ts/product/af/24/b4/87412b83a2b4b6aeb0d32f7b2f79b004.jpg"
    ],
    "congtyphathanh": "Viện Nghiên Cứu Phát Triển Giáo Dục Ired",
    "tacgia": [
      "Stephen R. Covey"
    ],
    "ngayxuatban": "04-2017",
    "kichthuoc": "15 x 23 cm",
    "nhaxuatban": "Nhà Xuất Bản Tổng hợp TP.HCM",
    "dichgia": [],
    "sotrang": 470,
    "SKU": "2430649734321",
    "mota": "7 Thói Quen Hiệu Quả\nTác phẩm      \"7 Thói quen Hiệu quả / 7 Habits for Highly Effective People\"  đã ra đời hơn 25 năm, được biết đến là cuốn sách quản trị (quản trị bản thân và quản trị tổ chức) bán chạy nhất mọi thời     đại với hơn 30 triệu bản bán ra trên toàn thế giới và được dịch sang 40 ngôn ngữ. Sách có mặt tại thị trường Việt Nam hơn     10 năm nay dưới cái tên      \"7 Thói quen để Thành đạt\"  . Ấn bản mới năm 2016 được đặt lại đúng với cái tên mộc mạc vốn có của bản gốc Tiếng Anh và có nội dung không chỉ được dịch     lại toàn bộ cho sát nghĩa, dễ đọc hơn với các độc giả mà còn được cập nhật thêm những công cụ và ví dụ thực tiễn từ phiên     bản nước ngoài mới nhất và có hình ảnh bìa (màu xanh đậm) giống với phiên bản gốc mới nhất.\nTrích lời giới thiệu của      nhà giáo Giản Tư Trung  – tác giả sách      Đúng Việc  (lời giới thiệu chỉ có trong ấn bản Tiếng Việt được dịch bởi FranklinCovey Việt Nam):\n Tên đầy đủ của cuốn sách này, nếu dịch sát nghĩa sẽ là: \"7 Thói quen của người có hiệu quả vượt trội\", còn nếu dịch một         cách ngắn gọn nhưng vẫn sâu sắc sẽ là \"7 Thói quen Hiệu quả\". Gần như Stephen Covey đã dành cả cuộc đời mình để nghiên cứu         về tính hiệu quả của con người, để đi tìm câu trả lời cho ba câu hỏi lớn lao, đó là: \"Vì sao con người ta trở nên ít hiệu         quả?\", \"Điều gì làm cho con người ta trở nên hiệu quả cao?\" và \"Điều gì tạo nên hiệu quả bền vững?\", và \"7 Habits\" chính         là sự đúc kết sự nghiệp nghiên cứu cả đời của ông cho ba câu hỏi mang tính \"muôn đời\" đó. \n Mơ ước của hầu hết mọi người trong đời là trở thành một con người thành công và hạnh phúc bằng chính tài năng và đạo đức         của mình. Ở bình diện tổ chức hay các quốc gia cũng vậy. Một tổ chức hay quốc gia càng có nhiều người hướng đến thành công         bằng tài năng và đạo đức, tổ chức hay quốc gia đó càng có cơ hội phát triển thịnh vượng và văn minh. Tài năng và đạo đức         đã trở thành những phẩm chất được tìm kiếm và tôn vinh hàng đầu trong mọi xã hội và mọi thời đại, và chúng có một mối liên         quan chặt chẽ với với hiệu quả và hiệu quả bền vững. Cần có tài năng thì mới tạo ra được hiệu quả, cần có đạo đức thì mới         tạo ra được hiệu quả bền vững. Và ngược lại, không ai có thể được xem là tài năng nếu không tạo ra hiệu quả, cũng như không         ai có thể được coi là có đạo đức nếu như việc tạo ra hiệu quả đó chỉ là nhất thời chứ không mang tính bền vững, bởi lẽ, để         tạo ra hiệu quả bền vững thì luôn phải dựa trên nền tảng đạo đức. Vì thế, câu trả lời về \"hiệu quả\" cũng chính là \"lời đáp\"         cho câu chuyện về tài năng và đạo đức mà nhiều người tìm kiếm, mà lại là một \"lời đáp\" được đúc kết bằng việc chuyển hóa         một hệ thống giá trị ở bên trong để hình thành bản tính thành công bền vững của con người, chứ hoàn toàn không phải là những         chiêu trò hay thủ thuật ở bên ngoài. \n Stephen Covey từng nói rằng, ông không phát minh hay tạo ra \"7 Habits\", mà \"7 Habits\" được đưa ra dựa trên những giá trị         phổ quát và những nguyên tắc trường tồn của nhân loại. Chính trong thái độ khiêm nhường đó, ta nhận ra tầm vóc của ông. Vì         ông đã tạo ra một cầu nối giữa chúng ta với những tri thức tinh hoa của nhân loại về làm người, về giá trị sống, và nhất         là về tính hiệu quả. Thường những tri thức này không phải là thứ dễ tiếp cận, dễ tiếp thu với đại chúng, nhưng bằng việc         sắp xếp và tổng hợp chúng trong một hình hài có tính hệ thống và tính ứng dụng cao, ông đã góp phần đưa những tinh hoa tri         thức đó đến với công chúng dễ dàng hơn. Và cũng bởi được xây dựng dựa trên những gì phổ quát và trường tồn nên \"7 Habits\"         mới trở thành một nền văn hóa vượt không gian, vượt thời gian, dành cho tất cả mọi người, mọi tổ chức và mọi xứ sở. Bất kỳ         ai cài đặt nền văn hóa \"7 habits\" này vào và sống hàng ngày với nền văn hóa đó, thì dù là một tổng thống, một doanh nhân,         một quản lý hay một đầu bếp, một nhân viên… cũng sẽ trở nên hiệu quả hơn hẳn…",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "popular"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book31",
    "theloai": "Kinh tế",
    "tieude": "Người Bán Hàng Vĩ Đại Nhất Thế Giới (Tập 1)",
    "gia": 48000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/n/g/nguoibanhangvidai1--bia-1.u3059.d20170816.t121226.451910.jpg"
    ],
    "congtyphathanh": "First News - Trí Việt",
    "tacgia": [
      "Og Mandino"
    ],
    "ngayxuatban": "04-2017",
    "kichthuoc": "13 x 20.5 cm",
    "nhaxuatban": "Nhà Xuất Bản Tổng hợp TP.HCM",
    "dichgia": [],
    "sotrang": 130,
    "SKU": "2425964344188",
    "mota": "Người Bán Hàng Vĩ Đại Nhất Thế Giới (Tập 1)\n \n\"Người Bán Hàng Vĩ Đại Nhất Thế Giới\" của Og Mandino là một hành trình dài về câu chuyện của Hafid, một cậu bé lạc đà nghèo, ở Jerusalem cổ đại. Người thanh niên đã học được từ một thương nhân giàu có và thành công về những bí quyết để trở thành một người bán hàng vĩ đại. \nCuốn sách này được gói gọn trong mười cuốn da dê giúp bạn trở thành một Người bán hàng vĩ đại nhất thế giới, tuy nhiên nó không chỉ dạy bạn cách “bán hàng”, mà nó còn là một cuốn sách dạy bạn làm người, giúp bạn trở thành người “vĩ đại nhất” trong lĩnh vực mà mình đã chọn. Nội dung cuốn sách này được đúc rút từ những kinh nghiệm xương máu mà nhờ đó nó đã biến các ước mơ của cổ nhân thành hiện thực chứ không phải do một cá nhân nào đó tưởng tượng ra trong khi lại chưa được thực nghiệm kiểm chứng cả. Mỗi người đều có quyền tự do lựa chọn con đường để thực hiện giấc mơ của mình tuỳ thuận với nhận thức riêng của họ. Quyển sách này là một trong những con đường có thể giúp bạn đạt được ước mơ của mình. Cho đến nay, “Người bán hàng vĩ đại nhất Thế giới” được dịch ra 25 ngôn ngữ và đã bán ra hơn 50 triệu bản, trở thành cuốn sách bán chạy nhất Thế giới.\n\"Người Bán Hàng Vĩ Đại Nhất Thế Giới\" có một cốt truyện rất độc đáo và thú vị cùng văn phong tài tình và cuốn hút. Mỗi người trong chúng ta đều là một nhà kinh doanh, dù ta thuộc ngành nghề nào. Bởi vì quan trọng nhất là ta phải tiếp thị được bản thân mình cho chính mình, chỉ khi đó ta mới tìm được hạnh phúc và sự bình yên trong tâm hồn. Hãy đọc thật cẩn thận, tiếp thu và lưu từng chi tiết trong cuốn sách này, và nó sẽ giúp bất cứ người nào trở thành nhà kinh doanh tài ba nhất.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "popular"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book32",
    "theloai": "Kinh tế",
    "tieude": "Kiến Thức Làm Giàu - Cha Giàu, Cha Nghèo",
    "gia": 60000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/c/h/cha-giau-cha-ngheo.jpg"
    ],
    "congtyphathanh": "Nhà sách Minh Thắng",
    "tacgia": [
      "Huy Hoàng - Đào Vân Anh"
    ],
    "ngayxuatban": "12-2013",
    "kichthuoc": "14.5 x 20.5 cm",
    "nhaxuatban": "Nhà Xuất Bản Văn Hoá Thông Tin",
    "dichgia": [],
    "sotrang": 385,
    "SKU": "2429457557994",
    "mota": "Kiến Thức Làm Giàu - Cha Giàu, Cha Nghèo\nNếu bạn muốn có nhiều tiền, tiêu pha thoải mái thì bạn hãy đọc Cha giàu, cha nghèo vì cuốn sách này giới thiệu nhiều kiến thức bổ ích về thị trường kinh doanh và tình hình tài chính sau này của bạn.\nNếu bạn muốn học hỏi được bí quyết giúp mình trở nên giàu có và duy trì được mức sống giàu sang lâu bền thì bạn chớ bỏ qua cuốn sách này. Không những bạn cần xem mà còn nên bảo ban con cái của bạn cùng đọc.\nCuốn Cha giàu, cha nghèo không chỉ đơn thuần là một cuốn sách nói về đồng tiền, với cách trình bày đơn giản, dễ hiểu, nhằm mang lại cho bạn thông tin chủ yếu biết cách tập trung sức lực vào đâu để mình trở nên giàu có, đồng thời khích lệ bạn mạnh dạn xông xáo trên thương trường.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "sale"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book33",
    "theloai": "Kinh tế",
    "tieude": "Ý Tưởng Này Là Của Chúng Mình",
    "gia": 99000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/y/-/y-tuong-nay-la-cua-chung-minh.jpg"
    ],
    "congtyphathanh": "NXB Trẻ",
    "tacgia": [
      "Huỳnh Vĩnh Sơn"
    ],
    "ngayxuatban": "09-2013",
    "kichthuoc": "13 x 20 cm",
    "nhaxuatban": "Nhà Xuất Bản Trẻ",
    "dichgia": [],
    "sotrang": 324,
    "SKU": "2425758834420",
    "mota": "Ý Tưởng Này Là Của Chúng Mình\nQuảng cáo vui lắm, rảnh vô làm chơi!\nHơn 5 năm duy trì ToiYeuMarketing.com, tôi nhận được nhiều câu hỏi về việc làm cách nào để tham gia ngành quảng cáo từ các sinh viên và những người sướng quá nên muốn đổi nghề. Họ trẻ, khoẻ, rẻ nhưng thông tin về ngành bị che khuất bởi một lớp sương mờ mà Google không vén nổi.\nQuyển sách nhỏ này sẽ cung cấp cho bạn nhiều thông tin hơn về thế giới của một Công Ty Quảng Cáo Sáng Tạo (Creative Agency) và những buồn nhiều, vui chẳng thiếu của một Copywriter, nghề “thời thượng” trong mắt bạn trẻ. Tôi muốn nói lên tâm sự chung của những người trong ngành Creative. Không gì bằng niềm vui sáng tạo, vui vầy với ý tưởng mà còn được trả tiền! Đôi khi cũng có chút lăn tăn, vài bi kịch tối tạo khiến ta ngập ngừng chân bước. Không sao, dân sáng tạo chỉ thiếu tình, thiếu tiền, ý tưởng không bao giờ thiếu!\nĐây cũng là mảnh đất tôi chia sẻ bộ sưu tập chữ đẹp nhặt nhạnh suốt thời gian qua. Chữ của các đồng nghiệp, chữ của những phó thường dân. Với tôi, thế giới sẽ đẹp hơn nếu ta yêu chữ, chú tâm hơn khi cầm lên cây viết hay chuẩn bị cất lời.\nNhư tên sách “Ý tưởng này là của chúng mình”, hãy cứ can đảm nghĩ, táo bạo làm, ý tưởng luôn ở quanh ta, thế giới này cần sự tươi mới của bạn đến dường nào!\nTÁC GIẢ:\nHUỲNH VĨNH SƠN (SÓI ĂN CHAY)\nSáng lập ToiyeuMarketing.com, weblog về Marketing, Communication, Creative… được các bạn trẻ rất yêu thích lắm vô cùng, không ngừng chọi đá, quăng gạch suốt 5 năm qua.\nSau 4 năm lăn lộn với nghề Copywriter, dằn vặt vô số Marketer và nhãn hàng tại các tập đoàn quảng cáo đa quốc gia, Vĩnh Sơn đã góp phần làm nên kha khá mẫu quảng cáo khiến người tiêu dùng hoang mang, đồng nghiệp bàng hoàng.\nVới thú tính sáng tạo và năng lượng thừa mứa của tuổi trẻ, Sói Ăn Chay đã ghi dấu ấn bằng một số thành tích:\n\nHuy chương vàng “Hội Khoẻ Phù Não 2013” khu vực phía Nam. \nGiải nhất “Sáng Tạo Khoẻ” 2012. \nKhách mời của chương trình “Như Chưa Hề Có Cuộc Brainstorm” số 70 \nGiải chiếu cố cuộc thi “Tưởng Là Có Ý” 2012. \nÁo vàng chung cuộc Cúp Agency TP. HCM 2011. \n“Ý Tưởng Chạng Vạng Của Năm” do Hiệp Hội Ma Kà Tưng (Marketer) Việt bình chọn (2010).\n\nTRÍCH ĐOẠN:\nSáng tạo không có gì ghê gớm, chỉ là làm cách khác để đỡ chán thôi. (Trích “Lời khuyên”)\n-----\n\"Nhiều người nói là mình thích đàn guitar, thật sự họ chỉ thích cái hình ảnh cầm đàn chơi một cách phong trần, khiến các em gái đổ ầm ầm như trên phim ảnh thôi chứ không thật sự thích quá trình rèn luyện gian khổ, tốn thời gian, công sức để chơi guitar thật hay. Quảng cáo cũng rứa, đôi khi ta lao vào ngành chỉ vì yêu thích cái kết quả cuối cùng của nó chạy trên ti vi, trên báo, trên website... còn những cái \"nhớp nhúa\" khi ta xây lên các tác phẩm ấy là một chuyện khác. Rất khác.\" (Trích “Lùa vịt”) \n-----\n\"...dù mình thông minh hoành tráng cách mấy thì cái thế của công ty quảng cáo vẫn là thế của người làm service, mình chỉ mang đến cho họ những giải pháp truyền thông tốt nhất mình có. Nhưng chọn cái nào, có nghe mình hay không thì là ở các bạn Marketer, tóm lại là họ giữ quyền quyết định cuối cùng. Người ra tiền là người có quyền. Không \"thấm nhuần tư tưởng\" đó thì làm sáng tạo trong ngành quảng cáo ức chế lắm, ở nhà làm thơ vẽ tranh nặn tượng đi em!\" (Trích “Cảm thông”)  \n------ \nBa: À, đây là con gái tui, nó tên T.\nBạn của ba: Đẹp gái quá ta! Con ra trường chưa, làm đâu rồi?\nCon gái: Dạ, con làm ở một công ty quảng cáo ạ!\nBạn của ba: À, vậy là con đang làm mấy cái biển quảng cáo, hộp đèn này nọ đúng hông, con cho bác số điện thoại của con đi, bác có mấy người bạn đang cần làm mấy cái này nè!\n(Trích \"Dạ thưa, con làm... quảng cáo!\")\n\nThuộc thể loại sách Kinh tế nhưng được viết theo lối sáng tạo tuyệt vời phù hợp với nhiều nhóm độc giả. Với “Ý tưởng này là của chúng mình” bạn sẽ thấy, sáng tạo quả thật không quá khó, và hàng triệu ý tưởng vẫn đang đâu đó đợi bạn, ở ngay ngoài kia thôi.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "popular"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book34",
    "theloai": "Kinh tế",
    "tieude": "Ai Lấy Miếng Pho Mát Của Tôi (Tái Bản)",
    "gia": 38000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/a/i/ai-lay-mieng-pho-mat-cua-toi-a.u547.d20160407.t084016.jpg"
    ],
    "congtyphathanh": "First News - Trí Việt",
    "tacgia": [
      "Spencer Johnson"
    ],
    "ngayxuatban": "04-2016",
    "kichthuoc": "13 x 20.5 cm",
    "nhaxuatban": "Nhà Xuất Bản Tổng hợp TP.HCM",
    "dichgia": [],
    "sotrang": 128,
    "SKU": "2424898886610",
    "mota": "Ai Lấy Miếng Pho Mát Của Tôi \nĐây là một câu chuyện giản dị chứa đựng những triết lý sâu sắc về cách vượt qua những khó khăn và thay đổi trong cuộc sống.\nCâu chuyện kể về hai chú chuột và hai con người tí hon cùng chung sống trong một mê cung rộng lớn luôn tất bật đi tìm những miếng phó mát để nuôi sống mình và để cảm thấy hạnh phúc. Hai chú chuột Đánh Hơi và Nhanh Nhẹn chỉ có bộ não đơn giản của loài gặm nhắm, vốn không có óc phân tích và phán đoán, nhưng chúng lại có bản năng rất nhanh nhạy và sắc sảo. Như các con chuột khác, chúng đặc biệt rất thích pho mát và sẵn sàng làm bất cứ điều gì để có pho mát.\nTrong khi đó, Chậm Chạp và và U Lì là những con người tí hon – một sinh vật cũng nhỏ như chuột nhưng có hình dạng và cách suy nghĩ giống như con người bây giờ. Họ dùng khả năng tư duy và trí thông minh vốn có của loài người để tìm ra những loại phó mát đặc biệt. Cho đến một ngày kia, cả bốn nhân vật phải đối mặt với sự thay đổi, một biến cố khủng khiếp: Đó là toàn bộ số pho mát trong kho của họ đã biến mất. Và mỗi nhân vật có những phản ứng khác nhau tùy theo tính cách riêng của mỗi người.\nChúng ta phải chuẩn bị tâm lý, tư thế sẵn sàng để ứng phó với những thay đổi và hãy tham gia cùng với sự thay đổi, vứt bỏ cái cũ và mạnh dạn làm những gì mình có thể; nếu không tự mỗi người sẽ tự hủy hoại cơ hội tồn tại của mình.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "popular"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book35",
    "theloai": "Kinh tế",
    "tieude": "Thế Giới Phẳng",
    "gia": 272000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/t/h/the-gioi-phang.jpg"
    ],
    "congtyphathanh": "NXB Trẻ",
    "tacgia": [
      "Thomas L. Friedman"
    ],
    "ngayxuatban": "04-2014",
    "kichthuoc": "15.5 x 23 cm",
    "nhaxuatban": "Nhà Xuất Bản Trẻ",
    "dichgia": [],
    "sotrang": 720,
    "SKU": "2429006794511",
    "mota": "Thế Giới Phẳng\nTrong xu thế toàn cầu hóa, việc tiếp cận và tham khảo những tri thức đương đại từ những nước đã phát triển về sự chuyển động của thế giới (đang ở bước ngoặt từ “tròn” sang “phẳng”, như cách nói của tác giả) có lẽ sẽ giúp chúng ta có thêm những thông tin bổ ích để có sự chủ động trong quá trình hội nhập. Tác phẩm được xếp vào danh mục sách bán chạy nhất ở Mỹ (kể từ lần xuất bản đầu tiên tháng 4/ 2005 cho đến nay). Đây là bản dịch từ bản sách gốc mới nhất được sửa chữa, cập nhật và bổ sung hai chương mới nhất bởi chính tác giả.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "hot",
      "popular"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book36",
    "theloai": "Kinh tế",
    "tieude": "Nhà Lãnh Đạo Không Chức Danh",
    "gia": 80000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/n/h/nhalanhdao.u2769.d20170307.t090846.484463.jpg"
    ],
    "congtyphathanh": "NXB Trẻ",
    "tacgia": [
      "Robin Sharma"
    ],
    "ngayxuatban": "02-2017",
    "kichthuoc": "13 x 20.5 cm",
    "nhaxuatban": "Nhà Xuất Bản Trẻ",
    "dichgia": [],
    "sotrang": 270,
    "SKU": "2427017411946",
    "mota": "Nhà Lãnh Đạo Không Chức Danh\nSuốt hơn 15 năm, Robin Sharma đã thầm lặng chia sẻ với những công ty trong danh sách Fortune 500 và nhiều người siêu giàu khác một công thức thành công đã giúp ông trở thành một trong những nhà cố vấn lãnh đạo được theo đuổi nhiều nhất thế giới. Đây là lần đầu tiên Sharma công bố công thức độc quyền này với bạn, để bạn có thể đạt được những gì tốt nhất, đồng thời giúp tổ chức của bạn có thể có những bước đột phá đến một cấp độ thành công mới trong thời đại thiên biến vạn hóa như hiện nay.\nTrong cuốn sách Nhà Lãnh Đạo Không Chức Danh, bạn sẽ học được:\nLàm thế nào để làm việc và tạo ảnh hưởng với mọi người như một siêu sao, bất chấp bạn đang ở vị trí nào.\nMột phương pháp để nhận biết và nắm bắt cơ hội vào những thời điểm thay đổi.\nNhững bí mật thật sự của sự đổi mới.\nMột chiến lược tức thời để xây dựng đội nhóm tuyệt vời và trở thành một nhà cung cấp ngoạn mục của khách hàng.\nNhững thủ thuật cứng rắn giúp trở nên mạnh mẽ cả về thể chất lẫn tinh thần để có thể đi đầu trong lĩnh vực của bạn.\nNhững phương thức thực tế để đánh bại sự căng thẳng, xây dựng một ý chí bất bại, giải phóng năng lượng, và cân bằng cuộc sống cá nhân.\nBất kể bạn làm gì trong tổ chức và cuộc sống hiện tại của bạn như thế nào, một thực tế quan trọng duy nhất là bạn có khả năng thể hiện năng lực lãnh đạo. Cho dù sự nghiệp hiện tại của bạn đang ở đâu, bạn vẫn luôn cần phải thể hiện những khả năng tột đỉnh của mình. Cuốn sách này sẽ hướng dẫn bạn làm thế nào để khai thác tối đa khả năng đó, cũng như thay đổi cuộc sống và thế giới xung quanh bạn.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "new"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book37",
    "theloai": "Kinh tế",
    "tieude": "Làm Chủ Tư Duy, Thay Đổi Vận Mệnh",
    "gia": 115000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/l/a/lam-chu-tu-duy-thay-doi-van-menh_1.jpg"
    ],
    "congtyphathanh": "TGM Books",
    "tacgia": [
      "Adam Khoo"
    ],
    "ngayxuatban": "08-2010",
    "kichthuoc": "16 x 24 cm",
    "nhaxuatban": "Nhà Xuất Bản Phụ Nữ",
    "dichgia": [],
    "sotrang": 433,
    "SKU": "2426668948269",
    "mota": "Bạn có thật sự khao khát gặt hái được những thành tích vượt trội trong cuộc sống? Bạn mong muốn trở thành người giao tiếp giỏi, nhà lãnh đạo uy tín, doanh nhân tỷ phú, học sinh xuất sắc, bậc kỳ tài hay người bán hàng luôn vượt chỉ tiêu?Đó là những điều mà bạn sẽ làm được nếu đọc và áp dụng theo quyển sách này, bởi vì bạn sở hữu mọi tiềm năng trí tuệ cần thiết để đạt được bất cứ điều gì bạn muốn. Sở dĩ nhiều người không thành công trong cuộc sống vì họ không biết cách đánh thức và điều khiển sức mạnh tiềm ẩn ấy trong bản thân họ.Trong quyển sách này, bạn sẽ học được cách chịu trách nhiệm về cuộc sống và thiết kế con đường đi đến thành công cho chính mình. Bạn sẽ học được cách mô phỏng những mô thức trong cách nghĩ cách làm đã giúp cho nhiều người trở nên thành công rực rỡ trên mọi phương diện, để đến lượt mình, bạn cũng có những thành công tương tự, hoặc hơn thế nữa.Từ một học sinh kém vươn lên thành triệu phú trẻ nhất Singapore ở tuổi 26, tác giả Adam Khoo sẽ chia sẻ với bạn những phương pháp hiệu quả và thực tiễn mà anh đã áp dụng và thành công. Đó cũng là những phương pháp đã giúp hàng chục ngàn học sinh sinh viên, chuyên gia, chủ doanh nghiệp và nhân viên đạt được những mục tiêu về tài chính, có được các mối quan hệ tốt đẹp, sức khỏe tuyệt vời và sự phát triển cá nhân tột bậc.Đọc quyển sách “Làm chủ tư duy, thay đổi vận mệnh”, bạn sẽ nắm được nghệ thuật:- Áp dụng Công thức thành công tuyệt đỉnh đã được chứng minh hiệu quả để đạt được bất cứ điều gì bạn mong muốn trong cuộc sống- Xác định và loại bỏ những niềm tin hạn chế đang kìm hãm bạn- Kích hoạt tiềm năng trí tuệ và khơi gợi niềm đam mê trong bạn- Thiết kế vận mệnh và làm chủ cuộc sống như bạn hằng mong muốn- Giành lại quyền kiểm soát mọi việc đang diễn ra trong đời bạn- Loại bỏ những thói quen tiêu cực và hình thành những thói quen tích cực- Chủ động điều khiển cảm xúc để đạt hiệu quả làm việc tối đa- Có được trạng thái tự tin tuyệt đối và tràn đầy quyết tâm ngay tức thì- Chuyển bại thành thắng.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "new"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book38",
    "theloai": "Kinh tế",
    "tieude": "Dấn Thân",
    "gia": 92000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/d/a/dan-tha.jpg"
    ],
    "congtyphathanh": "NXB Trẻ",
    "tacgia": [
      "Sheryl Sandberg"
    ],
    "ngayxuatban": "03-2014",
    "kichthuoc": "13 x 20 cm",
    "nhaxuatban": "Nhà Xuất Bản Trẻ",
    "dichgia": [],
    "sotrang": 352,
    "SKU": "2427541399819",
    "mota": "Dấn Thân\nSheryl Sandberg hiện là giám đốc hoạt động của facebook, là nhân vật đứng thứ hai sau tổng giám đốc và người sáng lập facebook. Cô được xem là một phụ nữ quyền lực ở thung lũng Silicon. Cô từng giữ chức vụ lớn tại Google, tại bộ Tài chính Mỹ.Thông qua quyển sách này, Sheryl Sandberg chia sẻ cuộc đời mình, những vươn lên cùng với thành công, để qua đó nhằm kêu gọi và truyền cảm hứng cho phụ nữ. Theo đó, phụ nữ hãy dám dấn thân, dám ngồi vào bàn để cùng tranh luận, trao đổi và theo đuổi ước mơ của cuộc đời mình. Cũng qua quyển sách này, Sandberg cũng muốn chia sẻ suy nghĩ của mình về vai trò của phụ nữ và quá trình bình đẳng giới để mọi tầng lớp trong xã hội, đặc biệt là nam giới, cùng chia sẻ để hướng tới một xã hội bình đẳng hơn. Sheryl cũng cập nhật những số liệu ở Việt Nam, để cuốn sách phù hợp với độc giả và môi trường của Việt Nam. Tác giả cũng mời bà Tôn Nữ Thị Ninh viết lời giới thiệu cho ấn bản Việt Nam.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "popular"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book39",
    "theloai": "Kinh tế",
    "tieude": "Khởi Nghiệp Tinh Gọn",
    "gia": 145000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/ts/product/96/5d/d8/063682aa4c1f6a9086e8c925ffc2182d.jpg"
    ],
    "congtyphathanh": "Viện Nghiên Cứu Phát Triển Giáo Dục Ired",
    "tacgia": [
      "Eric Ries"
    ],
    "nhaxuatban": "Nhà Xuất Bản Tổng hợp TP.HCM",
    "dichgia": [],
    "ngayxuatban": "03-2014",
    "SKU": "6410873198515",
    "mota": "Khởi Nghiệp Tinh Gọn\nCuốn sách &quot;Khởi nghiệp Tinh gọn” (The Lean Startup) trình bày một mô hình khởi nghiệp vang danh toàn cầu, giúp thay đổi toàn bộ cách thức xây dựng công ty và tung ra sản phẩm mới trên thị trường.\n“Khởi nghiệp” - hai tiếng đơn giản đó có sức hút mạnh mẽ với bất kỳ ai, không chỉ đối với những người đang ấp ủ một dự án kinh doanh, mà ngay cả những ông chủ đang muốn tìm kiếm một sản phẩm hay một ý tưởng mới để “tái khởi nghiệp”, nói cách khác là tái tạo lại mô hình kinh doanh của mình. Tuy nhiên, từ ý tưởng đến thành công là điều không dễ!\nNhiều dự án khởi nghiệp thất bại không phải vì ý tưởng không tốt, chiến lược kém hay tầm nhìn sai, mà cốt lõi của mọi vấn đề nằm ở chỗ chúng ta không có được một mô hình và phương pháp để khởi nghiệp thành công. Vì khởi nghiệp không giống với thành lập và điều hành một công ty theo dạng truyền thống, nên nó cần một mô hình và phương pháp quản trị riêng.\nTrong quản trị kinh doanh, việc khởi tạo một doanh nghiệp mới hay tái tạo một mô hình kinh doanh cũluôn có những bài học mà nếu không trả giá thì không thể học được, thậm chí là phải trả giá nhiều lần, trả giá đắt, rất đắt thì mới có thể học được. Tuy nhiên, cũng có những bài học mà không cần phải trả giá vẫn có thể học được. Vậy tại sao không học để bớt phải trả giá? Những bài học đắt giá đó nằm trong cuốn sách đặc biệt này.\n“Khởi nghiệp Tinh gọn” không chỉ cung cấp những kiến thức nền tảng về phương pháp đã được áp dụng bởi rất nhiều tên tuổi lẫy lừng trong lĩnh vực khởi nghiệp sáng tạo này; mà còn trang bị nhữngphương pháp giúp tăng khả năng thành công, đồng thời cũng giảm thiểu tối đa rủi ro trên hành trình khởi nghiệp hoặc phát triển sản phẩm mới, tái tạo doanh nghiệp của các doanh nhân.\nĐặc biệt, cách tư duy và những phương pháp trong cuốn sách này không chỉ áp dụng cho những siêu tập đoàn toàn cầu, mà còn áp dụng rất phù hợp cho những doanh nghiệp nhỏ, hay siêu nhỏ. Dù ở quy mô nào hay đang ở đâu trên hành trình kinh doanh, đã đến lúc chúng ta cần phải tư duy một cách TINH GỌN!",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "popular"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book40",
    "theloai": "Kinh tế",
    "tieude": "Dạy Con Làm Giàu (Tập 1) - Để Không Có Tiền Vẫn Tạo Ra Tiền",
    "gia": 52000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/i/m/img096.u2377.d20161028.t134308.212980.jpg"
    ],
    "congtyphathanh": "NXB Trẻ",
    "tacgia": [
      "Robert T. Kiyosaki"
    ],
    "ngayxuatban": "09-2016",
    "kichthuoc": "15 x 20.5 cm",
    "nhaxuatban": "Nhà Xuất Bản Trẻ",
    "dichgia": [],
    "sotrang": 193,
    "SKU": "2428927661537",
    "mota": "Dạy Con Làm Giàu (Tập 1) - Để Không Có Tiền Vẫn Tạo Ra Tiền\nMột quốc gia có thể tồn tại như thế nào nếu việc dạy trẻ con quản lý tiền bạc vẫn là trách nhiệm của phụ huynh, mà hầu hết họ không có nhiều kiến thức về vấn đề này?\nChúng ta phải làm gì để thay đổi số phận tiền bạc lận đận của mình? Nhà giàu đã làm giàu như thế nào từ hai bàn tay trắng?... Cuốn sách Dạy Con Làm Giàu - Tập 1 sẽ giúp bạn giải đáp được phần nào những thắc mắc trên. Nội dung cuốn sách gồm 10 chương:\nChương 1: Cha giàu, cha nghèo\nChương 2: Người giàu không làm việc vì tiền\nChương 3: Tại sao phải dạy con về tài chính?\nChương 4: Hãy nghĩ đến việc kinh doanh của mình\nChương 5: Liên đoàn - Bí mật lớn nhất của người giàu\nChương 6: Người giàu tạo ra tiền\nChương 7: Hãy làm việc để học - Đừng làm việc vì tiền\nChương 8: Vượt chướng ngại vật\nChương 9: Sự khởi đầu\nChương 10: Vẫn còn muốn nhiều hơn? Đây là một số việc phải làm\nNgười giàu không làm việc vì tiền. Họ bắt tiền làm việc cho họ. Chấp nhận thất bại là bước đầu của thành công? Quyền lực của sự lựa chọn! Những bài học không có trong nhà trường. Hãy bắt đầu từ hôm nay “để không có tiền vẫn tạo ra tiền”…",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "sale"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book41",
    "theloai": "Kinh tế",
    "tieude": "Bí Mật Tư Duy Triệu Phú (Tái Bản 2015)",
    "gia": 78000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/b/i/bi-mat-tu-duy-trieu-phu-a_2.jpg"
    ],
    "congtyphathanh": "First News - Trí Việt",
    "tacgia": [
      "T.Harv Eker"
    ],
    "ngayxuatban": "01-2016",
    "nhaxuatban": "Nhà Xuất Bản Trẻ",
    "dichgia": [],
    "SKU": "2423932050062",
    "mota": "Bí Mật Tư Duy Triệu Phú\n\"Ai cũng có một cuộc sống, ai cũng làm việc cần cù, ai cũng ước mơ được thành công, nhưng không mấy ai may mắn học được cách tư duy độc đáo và tầm nhìn của những tỷ phú lừng danh đã tiết lộ trong cuốn sách giá trị này...\"\n(Wall Street Journal)\nTrong cuốn sách này T. Harv Eker sẽ tiết lộ những bí mật tại sao một số người lại đạt được những thành công vượt bậc, được số phận ban cho cuộc sống sung túc, giàu có, trong khi một số người khác phải chật vật, vất vả mới có một cuộc sống qua ngày. Bạn sẽ hiểu được nguồn gốc sự thật và những yếu tố quyết định thành công, thất bại để rồi áp dụng, thay đổi cách suy nghĩ, lên kế hoạch rồi tìm ra cách làm việc, đầu tư, sử dụng nguồn tài chính của bạn theo hướng hiệu quả nhất.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "new"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book42",
    "theloai": "Kinh tế",
    "tieude": "Đừng Bao Giờ Đi Ăn Một Mình (Tái Bản)",
    "gia": 112000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/ts/product/8e/c5/c3/9f680d49c05be61065c81a6e6fce4faa.jpg"
    ],
    "congtyphathanh": "NXB Trẻ",
    "tacgia": [
      "Keith Ferrazzi, Tahl Raz"
    ],
    "ngayxuatban": "09-2017",
    "kichthuoc": "14.5 x 20.5 cm",
    "nhaxuatban": "Nhà Xuất Bản Trẻ",
    "dichgia": [],
    "sotrang": 388,
    "SKU": "2421401646327",
    "mota": "Đừng Bao Giờ Đi Ăn Một Mình (Tái Bản)\nBạn mong muốn đi tắt đón đầu?\nBạn muốn vững bước đến thành công?\nCông thức để làm được điều này, theo lời bậc thầy về kết nối là Keith Ferrazzi, chính là phải biết làm quen với mọi người. Ferrazzi đã khám phá từ khi còn trẻ rằng điểm khác biệt của những người thành công rực rỡ chính là cách họ vận dụng quyền năng của những mối quan hệ - để mọi người cùng thắng.\nTrong quyển sách Đừng bao giờ đi ăn một mình, Ferrazzi chỉ ra từng bước cách thức - và lý do - mà chính ông đã áp dụng để kết nối với hàng ngàn người là đồng nghiệp, bạn bè có tên trong số danh bạ, những người ông đã giúp đỡ và ngược lại cũng sẵn sàng giúp đỡ ông.\nFerrazzi sinh ra trong một gia đình có cha là công nhân nhà máy thép tỉnh lẻ và mẹ là lao công. Tuy vậy ông đã biết tận dụng khả năng kết nối xuất sắc của mình để dọn đường vào đến Yale, nhận bằng MBA tại Harvard, và giữ những chức vụ lãnh đạo quan trọng. Mặc dù chưa quá 40, Ferrazzi đã tạo được một mạng lưới trải dài từ hành lang ở Washington đến các tên tuổi lớn tại Hollywood. Ông đã được tạp chí Crain bình chọn là một trong số 40 người lãnh đạo kinh doanh dưới 40 tuổi đồng thời là Nhà lãnh đạo tương lai của thế giới tại Diễn đàn Kinh tế Thế giới ở Davos.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "sale"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book43",
    "theloai": "Kinh tế",
    "tieude": "Khéo Ăn Nói Sẽ Có Được Thiên Hạ",
    "gia": 99000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/k/h/kheo-an-noi-se-co-duoc-thien-ha.jpg"
    ],
    "congtyphathanh": "Minh Long",
    "tacgia": [
      "Trác Nhã"
    ],
    "ngayxuatban": "09-2014",
    "kichthuoc": "16 x 23 cm",
    "nhaxuatban": "Nhà Xuất Bản Văn học",
    "dichgia": [],
    "sotrang": 344,
    "SKU": "2424757692840",
    "mota": "Khéo Ăn Nói Sẽ Có Được Thiên Hạ\nXã hội hiện đại, từ xin việc đến thăng chức, từ tình yêu đến hôn nhân, từ giao lưu đến hợp tác… không việc gì không cần tài ăn nói.\nKhéo ăn nói giống như sở hữu loại “dầu bôi trơn” đảm bảo các mối quan hệ của bạn “vận hành” trơn tru. Không khéo ăn nói, gặp chuyện nhỏ mắc trở ngại, gặp chuyện lớn vấp thất bại.\nLàm thế nào để nói năng trôi chảy? Làm thế nào để nói lời “đi vào lòng người”? Trong những dịp khác nhau, với những người khác nhau, ở những tình huống không giống nhau… có cuốn sách này gợi ý, bạn sẽ thành người khéo ăn nói.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "sale"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book45",
    "theloai": "Thiếu nhi",
    "tieude": "Ngôi Trường Mọi Khi - Tái Bản 2013",
    "gia": 59000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/n/g/ngoi-truong-moi-khi.jpg"
    ],
    "congtyphathanh": "NXB Trẻ",
    "tacgia": [
      "Nguyễn Nhật Ánh"
    ],
    "ngayxuatban": "11-2013",
    "kichthuoc": "12 x 20 cm",
    "nhaxuatban": "Nhà Xuất Bản Trẻ",
    "dichgia": [],
    "SKU": "2515974467486",
    "mota": "Ngôi Trường Mọi Khi - Tái Bản 2013\nNhững câu chuyện về nhóm bạn học sinh năm đầu cấp 3 với bao kỷ niệm vui buồn hờn giận, bao nhiêu trò tinh nghịch của tuổi mới lớn. Với những Hạt tiêu, Tóc ngắn, Hột mít, Bảnh trai, Răng chuột, Mặt mụn… đã tạo nên không khí của một lớp học thật dễ thương với bao nhiêu tình cảm yêu thương, cảm động và gần gũi. Đây là sách mới nhất của tác giả viết về tuổi áo trắng mộng mơ và tinh nghịch.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "popular"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book46",
    "theloai": "Thiếu nhi",
    "tieude": "Truyện Ehon Nhật Bản: Ai Ở Sau Lưng Bạn Thế? - Những Người Bạn Dưới Đáy Biển",
    "gia": 29000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/n/h/nhung_nguoi_ban_duoi_bien-1.jpg"
    ],
    "congtyphathanh": "Quảng Văn",
    "tacgia": [
      "Accototo"
    ],
    "ngayxuatban": "09-2015",
    "kichthuoc": "17 x 24 cm",
    "nhaxuatban": "Nhà Xuất Bản Phụ Nữ",
    "dichgia": [],
    "sotrang": 32,
    "SKU": "2522882711181",
    "mota": "Ai Ở Sau Lưng Bạn Thế? - Những Người Bạn Dưới Đáy Biển?\nAi ở sau lưng bạn thế? là bộ truyện Ehon Nhật Bản gồm 6 cuốn dành cho các bé từ 0 - 3 tuổi theo chủ đề về các loài động vật. Điểm thú vị của truyện chính là những bức tranh gồm một loài động vật cụ thể và một phần chi tiết về một con vật khác. Các mẹ và các bé có thể cùng đọc và cùng chơi trò chơi đoán xem bộ phận đó của con vật nào? Các bức tranh đều mở ra những câu hỏi như “Ai ở sau lưng bạn Nhím nhỉ?”, “Ai ở bên dưới bạn Cá Ngựa nhỉ?” “Ai ở bên trên bạn Hươu cao cổ nhỉ?”… chắc chắn sẽ đem lại cho các bé từ 0 - 3 tuổi những kiến thức mới, vô cùng bổ ích.\nỞ dưới biển sâu có rất nhiều loài động vật các bé ạ. Bạn Rùa biển, bạn Cá Chuồn, bạn Rái Cá, bạn Hải Cẩu….và rất nhiều bạn khác đang cùng nhau sinh sống ở biển. Cuốn sách sẽ giúp các bé nhận biết màu sắc, hình dáng của từng loài. Điều thú vị nhất là các bé có thể đoán biết tên của loài vật thông qua một vài chi tiết về loài đó trong bức tranh trước, và xem toàn bộ hình hoàn chỉnh ở bức tranh sau.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "new"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book47",
    "theloai": "Thiếu nhi",
    "tieude": "Hoàng Tử Bé (Tái Bản 2017)",
    "gia": 21000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/h/o/hoang-tu-be_bia_tb2017.u2751.d20170301.t152108.511449.jpg"
    ],
    "congtyphathanh": "Nhà Xuất Bản Kim Đồng",
    "dichgia": [],
    "tacgia": [
      "Antoine De Saint-Exupéry"
    ],
    "ngayxuatban": "03-2017",
    "kichthuoc": "13 x 19 cm",
    "nhaxuatban": "Nhà Xuất Bản Kim Đồng",
    "sotrang": 112,
    "SKU": "2521963015613",
    "mota": "Hoàng Tử Bé (Tái Bản 2017)\n“Hoàng Tử Bé” (tên tiếng Pháp: Le Petit Prince) xuất bản năm 1943 và là tác phẩm nối tiếng nhất trong sự nghiệp của nhà văn phi công Pháp Antoine de Saint-Exupéry. Tác phẩm đã được dịch sang hơn 250 ngôn ngữ và cho đến nay đã bán được hơn 200 triệu bản khắp thế giới.\nCuốn sách đẹp như một bài thơ thanh sáng, một câu chuyện cổ tích về tình yêu thương, lòng nhân ái, ý nghĩa của sự tồn tại, về sự cảm thông giữa người với người... Sự giản dị trong sáng tỏa khắp tác phẩm đã khiến nó trở thành một bài thơ bất hủ mà mãi mãi người ta muốn đem làm quà tặng của tình yêu. Cho đến nay, không biết bao nhiêu người đã đọc đi đọc lại tác phẩm này để rồi lần nào cũng lặng đi trong nước mắt.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "hot"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book48",
    "theloai": "Thiếu nhi",
    "tieude": "Ehon Nhật Bản: Chiến Công Đầu Tiên Của Bé Mi",
    "gia": 29000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/c/h/chien-cong-cua-be-mi.jpg"
    ],
    "congtyphathanh": "Quảng Văn",
    "tacgia": [
      "Nhiều Tác Giả"
    ],
    "ngayxuatban": "06-2014",
    "kichthuoc": "19 x 26.5 cm",
    "nhaxuatban": "Nhà Xuất Bản Văn học",
    "dichgia": [],
    "sotrang": 36,
    "SKU": "2525118363567",
    "mota": "Chiến Công Đầu Tiên Của Bé Mi\nBộ truyện Ehon gồm 3 tác phẩm: Chiến công đầu tiên của bé Mi, Cá Voi ơi lớn nhanh nào và Trường mẫu giáo của chú voi Grumpa.\nỞ Nhật Bản, truyện Ehon được coi là “thực phẩm của tâm hồn”. Truyện dành cho trẻ em sử dụng những ngôn từ phong phú nhưng dễ hiểu vì có kèm theo tranh vẽ để diễn đạt những nội dung về đạo đức, tri thức, năng lực tưởng tượng. Những cuốn truyện Ehon chính là người bạn đầu tiên gắn bó với trẻ từ lúc mới sinh ra, là sách giáo khoa đầu tiên nuôi dưỡng tâm hồn, nhân cách và trí tuệ cho trẻ.\nỞ Việt Nam, bộ 3 truyện Chiến công đầu tiên của bé Mi, Cá Voi ơi lớn nhanh nào và Trường mẫu giáo của chú voi Grumpa là 3 truyện Ehon đầu tiên được xuất bản và giới thiệu tới các bậc cha mẹ cùng các em nhỏ trong dịp đầu hè này. Hy vọng rằng, cùng với phương pháp nuôi dạy con kiểu Nhật, việc các bậc phụ huynh cùng con đọc Ehon sẽ sớm phát huy được hiệu quả, nuôi dưỡng tình yêu thương và ôm ấp tâm hồn các bé.\nĐọc truyện Ehon không chỉ giúp bộ não của trẻ được tiếp nhận nhiều kích thích phong phú dẫn đến phát triển khả năng biểu cảm cảm xúc, và ngôn ngữ, mà thông qua đó còn truyền tải tình yêu thương, gắn kết mối quan hệ giữa cha mẹ và trẻ. Còn gì ý nghĩa hơn việc cha mẹ dành một khoảng thời gian trong ngày đọc truyện cho trẻ nghe, và hỏi con về những bài học sau mỗi câu chuyện giản dị ấy. Bộ truyện Ehon chắc chắn sẽ là món quà tuyệt vời dành tặng cho cả cha mẹ và trẻ trong dịp hè này.\nCá voi ơi lớn nhanh nào: Là câu chuyện rất ngắn và đáng yêu vô cùng về mẹ con nhà cá voi nơi đại dương sâu thẳm, ở đó Cá voi con được mẹ dạy rất nhiều điều lý thú và bổ ích.\nChiến công đầu tiên của bé Mi: Là hành trình bé Mi dễ thương lần đầu tiên một mình đi mua đồ phụ mẹ - dù chỉ là hành trình ngắn ngủi nhưng qua con mắt của các em, lại là một chuyến phiêu lưu vừa kỳ thú vừa gian nan.\nTrường mẫu giáo của chú voi Grumpa: Sẽ mang đến cho các bé và cả cha mẹ các bé một câu chuyện không dài nhưng tràn ngập niềm vui và trăn trở rất “trẻ con” của chú voi Grumpa ngây thơ trong cuộc tìm kiếm công việc mình yêu thích.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "sale"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book49",
    "theloai": "Thiếu nhi",
    "tieude": "Truyện Ehon Nhật Bản - Ai Ở Sau Lưng Bạn Thế?",
    "gia": 29000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/a/i/ai_o_phia_sau_ban_the-1.jpg"
    ],
    "congtyphathanh": "Quảng Văn",
    "tacgia": [
      "Accototo"
    ],
    "ngayxuatban": "09-2015",
    "kichthuoc": "17 x 24 cm",
    "nhaxuatban": "Nhà Xuất Bản Phụ Nữ",
    "dichgia": [],
    "sotrang": 32,
    "SKU": "2522304377476",
    "mota": "Truyện Ehon Nhật Bản - Ai Ở Sau Lưng Bạn Thế?\nAi ở sau lưng bạn thế? là bộ truyện Ehon Nhật Bản gồm 6 cuốn dành cho các bé từ 0 - 3 tuổi theo chủ đề về các loài động vật. Điểm thú vị của truyện chính là những bức tranh gồm một loài động vật cụ thể và một phần chi tiết về một con vật khác. Các mẹ và các bé có thể cùng đọc và cùng chơi trò chơi đoán xem bộ phận đó của con vật nào? Các bức tranh đều mở ra những câu hỏi như “Ai ở sau lưng bạn Nhím nhỉ?”, “Ai ở bên dưới bạn Cá Ngựa nhỉ?” “Ai ở bên trên bạn Hươu cao cổ nhỉ?”… chắc chắn sẽ đem lại cho các bé từ 0 - 3 tuổi những kiến thức mới, vô cùng bổ ích.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "sale"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book50",
    "theloai": "Thiếu nhi",
    "tieude": "Trại Hoa Vàng - Tái Bản 2013",
    "gia": 66000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/t/r/trai-hoa-vang.jpg"
    ],
    "congtyphathanh": "NXB Trẻ",
    "tacgia": [
      "Nguyễn Nhật Ánh"
    ],
    "ngayxuatban": "11-2013",
    "kichthuoc": "12 x 20 cm",
    "nhaxuatban": "Nhà Xuất Bản Trẻ",
    "dichgia": [],
    "sotrang": 278,
    "SKU": "2513403715443",
    "mota": "Trại Hoa Vàng - Tái Bản 2013\nTruyện đã được đăng dài kỳ trên báo Mực Tím. Chuẩn nhà nghèo, học không khá lắm, nhưng có nhiều bạn. Yêu hoa, Chuẩn đã tự trồng được một vườn hoa vàng. Có cô bé tên Thảo hàng xóm thường hay sang chơi cùng chăm sóc hoa với Chuẩn. Một hôm, Thảo ngỏ ý xin một đóa hồng, Chuẩn đã ngần ngại vì nghĩ hoa hồng chỉ tặng cho người mình yêu… Lúc đó, Chuẩn đã phải lòng Cẩm Phô - một người bạn gái học chung từng bênh vực cho Chuẩn. Và…",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "sale"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book51",
    "theloai": "Thiếu nhi",
    "tieude": "Công Chúa Nhỏ",
    "gia": 68000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/c/o/cong_chua_nho.jpg"
    ],
    "congtyphathanh": "Nhã Nam",
    "dichgia": [],
    "tacgia": [
      "Frances Hodgson Burnett"
    ],
    "ngayxuatban": "08-2014",
    "kichthuoc": "15 x 24 cm",
    "nhaxuatban": "Nhà Xuất Bản Hội Nhà Văn",
    "sotrang": 272,
    "SKU": "2524144997425",
    "mota": "Công Chúa Nhỏ\nSau khi người cha bị phá sản và qua đời, cô bé Sara Crewe từ chỗ được yêu chiều hết mực ở trường nội trú của cô Minchin, bỗng trở thành đứa trẻ mồ côi phải sống trên gác mái, bị đối xử tàn tệ, ăn chẳng đủ no. Nhưng sự tàn nhẫn của cô Minchin không hề làm Sara thay đổi, cô bé luôn là nàng công chúa nhỏ thông minh và nhân hậu, kiên nghị trong khó khăn. Nhờ tình bạn của Becky, Ermengarde và cả chú chuột Melchisedec, Sara vẫn giữ được niềm tin vào những điều tốt đẹp, và rồi một ngày, phép màu thật sự đã xảy ra với tất cả.\nTừ khi ra đời, câu chuyện Công chúa nhỏ đậm màu sắc cổ tích, ca ngợi lòng tự trọng, tình yêu thương và lung linh sắc màu tưởng tượng luôn được nhiều thế hệ Thiếu nhi yêu thích.\nCuốn sách đã nhiều lần được chuyển thành phim điện ảnh, truyền hình và nhạc kịch.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "sale"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book52",
    "theloai": "Thiếu nhi",
    "tieude": "Ehon Nhật Bản - Cá Vàng Trốn Ở Đâu Rồi Nhỉ?",
    "gia": 29000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/b/i/bia_ca_vang.jpg"
    ],
    "congtyphathanh": "Quảng Văn",
    "tacgia": [
      "Gomi Taro"
    ],
    "ngayxuatban": "07-2015",
    "nhaxuatban": "Nhà Xuất Bản Văn học",
    "dichgia": [],
    "sotrang": 24,
    "SKU": "2525206345741",
    "mota": "Ehon Nhật Bản - Cá Vàng Trốn Ở Đâu Rồi Nhỉ?\nCó một bạn cá vàng, bạn rất thích đi trốn để các em nhỏ tìm kiếm. Các em hãy chú ý nhé, bạn trốn rất kỹ trong từng bức tranh, lúc thì ở chậu hoa, lúc lại ở tấm rèm cửa, có khi bạn còn trốn trong hộp kẹo nhiều màu sắc. Làm thế nào tìm ra bạn ấy bây giờ?\nEhon Nhật Bản Cá vàng trốn ở đâu rồi nhỉ? với những hình vẽ ngộ nghĩnh, màu sắc bắt mắt sẽ là món quà ý nghĩa mẹ dành tặng các bé từ 0-3 tuổi để cả nhà cùng bé đọc, cùng bé khám phá.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "sale"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book53",
    "theloai": "Thiếu nhi",
    "tieude": "Vì Sao Tớ Yêu Bố (Tái Bản 2014)",
    "gia": 20000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/v/i/vi-sao-to-yeu-bo_3_1.jpg"
    ],
    "congtyphathanh": "Nhà Xuất Bản Kim Đồng",
    "tacgia": [
      "Daniel Howarth"
    ],
    "ngayxuatban": "06-2014",
    "kichthuoc": "20.5 x 20.5 cm",
    "nhaxuatban": "Nhà Xuất Bản Kim Đồng",
    "dichgia": [],
    "sotrang": 31,
    "SKU": "2524323370162",
    "mota": "Vì Sao Tớ Yêu Bố (Tái Bản 2014)\nCó em bé nào lại không yêu bố mẹ? Dù đó là “em bé” hươu cao cổ, hay “em bé” gấu, “em bé” sư tử… Mà lí do thì có vô vàn, vì bố mẹ luôn chăm sóc cho mình này, vì bố mẹ hay âu yếm mình rất dịu dàng này…\nCuốn sách Vì sao tớ yêu bố là tập hợp của những lời yêu thương của con trẻ dành cho các ông bố trên khắp thế giới.\nNhững lời thủ thỉ tâm tình giản dị nhưng xúc động, kết hợp với minh hoạ kì công chắc chắn sẽ khiến trẻ cảm thấy vừa gần gũi, vừa lôi cuốn.\nMột cuốn sách dễ thương cho bố mẹ và con cùng đọc và ngắm nhìn.\n...\nMời các bạn đón đọc!",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "sale"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book54",
    "theloai": "Thiếu nhi",
    "tieude": "Người Truyền Ký Ức",
    "gia": 68000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/n/g/nguoi-truyen-ky-uc.jpg"
    ],
    "congtyphathanh": "Nhã Nam",
    "tacgia": [
      "Lois Lowry"
    ],
    "ngayxuatban": "06-2014",
    "kichthuoc": "13 x 20.5 cm",
    "nhaxuatban": "Nhà Xuất Bản Hội Nhà Văn",
    "dichgia": [],
    "sotrang": 246,
    "SKU": "2515103765551",
    "mota": "Người Truyền Ký Ức\nGiải thưởng: Boston Globe-Horn Book\nCho dù một ai đã từng đọc những lời giới thiệu ngắn gọn xung quanh cuốn sách, không đọc cũng không thể nào cảm nhận hết sự kỳ lạ của nó. Người truyền ký ức tuyệt vời ở trí tưởng tưởng và những thông điệp mang theo.\nMột Cộng đồng không được xác định rõ về không gian và thời gian tồn tại, chỉ biết những thành phần của nó có hình hài giống như con người, và một vài cấu trúc cũng giống như con người. Đứng đầu cộng đồng có một Hội đồng quyết định tất thảy mọi việc, dĩ nhiên, vẫn còn một thế lực cao siêu nào đó hơn nữa, chỉ huy về tổng thể. Mỗi cá nhân sinh ra không bởi cha mẹ họ, mà bởi những Mẹ đẻ, những người phụ nữ được nhận Nhiệm vụ sinh nở ra bé mới cho cộng đồng.\nKhi sinh ra, bé mới sẽ được Hội đồng giao cho một cặp bố mẹ nuôi. Mỗi nấc tuổi là một lớp người của cộng đồng khác biệt nhau về chức năng, vị trí. Lên Bảy, mỗi đứa trẻ sẽ được giao một chiếc xe đạp, chứng tỏ một nấc trưởng thành. Và khi lên Mười Hai, chúng sẽ được nhận một Nhiệm vụ riêng (tức là một công việc để duy trì cộng đồng). Rồi lớn hơn nữa, chúng sẽ được tách nhà, kết hợp với một người khác giới để tạo nên một nhà mới, nhận hai đứa bé, một trai, một gái về làm con. Trong cộng đồng đó, tất cả mọi thứ đều phải công khai cho dù là một giấc mơ, và tất cả đều nằm trong giới luật cho dù là việc phải ăn hết một bữa điểm tâm. Không có đau khổ nào, tất cả bằng lặng trôi theo một nguyên tắc bất biến. Kể cả sự phóng thích ai đó ra khỏi cộng đồng, đến Nơi Khác vĩnh viễn.\nJonas, cậu bé nhân vật chính của Người truyền ký ức, đang bước vào thời khắc quan trọng nhất, lễ nhận Nhiệm vụ khi tròn Mười Hai. Nhưng trước ngày đó, trên cái nền êm ả của đời sống cộng đồng đó, một vài biến chuyển đến với Jonas. Trước hết là một điều bình thường ở cộng đồng, cậu mơ thấy mình muốn tắm cho Fiona lõa thể trong bồn nước mà không được. Cậu đã có một trải nghiệm, và đã phải uống thuốc - loại thuốc triệt cảm xúc - để giấc mơ chỉ đến một lần. Sau đó, khi tung quả táo, Jonas nhìn thấy một cái gì vượt ra ngoài biên giới. Câu chuyện thực sự bắt đầu khi Jonas không nhận được Nhiệm vụ nào vào ngày lễ đó, bởi vì cậu đã được lựa chọn trở thành người tiếp nhận Ký ức.\nJonas đã đến học ký ức từ một ông già, người đã tiếp nhận ký ức từ những người tiền nhiệm. Ký ức là gì? Đó là tất cả những cảm nhận, những hình ảnh, những trải nghiệm về cuộc sống mà con người chúng ta ngày nay đang thấy: hạnh phúc êm ru của thiên nhiên lãng mạn, niềm vui trong gia đình,… nhưng những thứ đó lại quá ít so với nỗi đau chiến tranh, đói nghèo, mất mát, chia lìa. Jonas bàng hoàng đau khổ, nhưng vẫn dũng cảm tiếp nhận để gánh vác bớt những cơn dày vò đang hành hạ người thầy của mình. Cậu không dám được phép xin phóng thích, nếu không sẽ như cô gái từng không hoàn thành nhiệm vụ trước cậu, trả lại những cảm xúc về cộng đồng, khiến tất cả thành viên chao đảo, hoang mang. Thế rồi, dù sao cậu cũng phải có một quyết định, khi bé mới - người khách của gia đình cậu bị Hội đồng quyết định phóng thích do hay khóc về đêm. Và Jonas đã chọn một hướng riêng trước sứ mạng cộng đồng giao phó.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "sale"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book55",
    "theloai": "Thiếu nhi",
    "tieude": "Vì Sao Tớ Yêu Mẹ (Tái Bản 2014)",
    "gia": 20000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/v/i/vi-sao-to-yeu-me_3_1.jpg"
    ],
    "congtyphathanh": "Nhà Xuất Bản Kim Đồng",
    "tacgia": [
      "Daniel Howarth"
    ],
    "ngayxuatban": "06-2014",
    "kichthuoc": "20.5 x 20.5 cm",
    "nhaxuatban": "Nhà Xuất Bản Kim Đồng",
    "dichgia": [],
    "sotrang": 31,
    "SKU": "2521438662663",
    "mota": "Vì Sao Tớ Yêu Mẹ (Tái Bản 2014)\nCó em bé nào lại không yêu bố mẹ? Dù đó là \"em bé\" hươu cao cổ, hay \"em bé\" gấu, \"em bé\" sư tử… Mà lí do thì có vô vàn, vì bố mẹ luôn chăm sóc cho mình này, vì bố mẹ hay âu yếm mình rất dịu dàng này…\nCuốn sách Vì sao tớ yêu mẹ là tập hợp của những lời yêu thương của con trẻ dành cho các bà mẹ trên khắp thế giới.\nNhững lời thủ thỉ tâm tình giản dị nhưng xúc động, kết hợp với minh hoạ kì công chắc chắn sẽ khiến trẻ cảm thấy vừa gần gũi, vừa lôi cuốn. Một cuốn sách dễ thương cho bố mẹ và con cùng đọc và ngắm nhìn.\n...\nMời các bạn đón đọc!",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "sale"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book56",
    "theloai": "Thiếu nhi",
    "tieude": "Những Lá Thư Không Gửi (Tái Bản 2015)",
    "gia": 45000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/i/m/img840_3.jpg"
    ],
    "congtyphathanh": "Nhã Nam",
    "tacgia": [
      "Susie Morgenstern"
    ],
    "ngayxuatban": "04-2015",
    "kichthuoc": "13 x 20.5 cm",
    "nhaxuatban": "Nhà Xuất Bản Thế Giới",
    "dichgia": [],
    "sotrang": 157,
    "SKU": "2518895237305",
    "mota": "Những Lá Thư Không Gửi\nErnest là một cậu bé 10 tuổi, đẹp trai và học giỏi. Tuy nhiên, tuổi thơ của cậu bé lại thật buồn. Mẹ cậu mất ngay khi sinh cậu, còn cha cậu đã bỏ đi không trở về.\nErnest sống với bà trong một chuỗi ngày bằng lặng, buồn chán, nhịp điệu không thay đổi. Không có gì để chơi dù là ti vi hay điện thoại.\nNhưng rồi, một bạn gái tên là Victore de Montardent mới đến lớp. Cô bé đã dành tình yêu mến đặc biệt cho Ernest. Nhờ có Victore, niềm vui trong cuộc sống đã đến. Và Ernet đã khám phá được nhiều điều bí mật trong thế giới của mình, để rồi tìm lại được người cha.\nNồng nàn, dí dỏm, Những lá thư không gửi là một trong những cuốn sách Thiếu nhi lôi cuốn nhất trong nhiều năm qua, được độc giả mọi lứa tuổi trên thế giới yêu mến.\nNhận định \n\"Đầy nhiệt tình và dí dỏm, tuyệt đối không nên bỏ qua câu chuyện về cậu chàng Ernest này\" (Publisher Weekly)\n\"Lôi cuốn,vui nhộn… cái kết có hậu một cách xứng đáng… sẽ khiến cho bọn trẻ thèm muốn được đọc thêm các tập tiếp theo nữa.\" (Booklist)\n\"Một cuốn tiểu thuyết để ta nâng niu.\"- Kirkus Reviews\"Một câu chuyện bổ ích, kích thích, và tràn đầy hy vọng.\" (SDM)",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "sale"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book57",
    "theloai": "Thiếu nhi",
    "tieude": "Oxford Thương Yêu - Tái Bản 2014",
    "gia": 75000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/o/x/oxford-thuong-yeu-tb.jpg"
    ],
    "congtyphathanh": "NXB Trẻ",
    "tacgia": [
      "Dương Thụy"
    ],
    "ngayxuatban": "02-2014",
    "kichthuoc": "13 x 20 cm",
    "nhaxuatban": "Nhà Xuất Bản Trẻ",
    "dichgia": [],
    "sotrang": 280,
    "SKU": "2517972497137",
    "mota": "Oxford Thương Yêu - Tái Bản 2014\nTruyện dài lấy bối cảnh tại trường đại học Oxford - Anh xoay quanh mối tình của cô sinh viên Việt Nam và người trợ giảng Bồ Đào Nha, với một kết thúc có hậu.\n“Oxford thương yêu” lôi cuốn người dọc bằng những đoạn tả cảnh thiên nhiên tuyệt đẹp, những quan niệm sống cởi mở và hướng thiện của một lớp thanh niên trưởng thành trong giai đoạn đất nước được đổi mới.\nỞ nhiều đoạn, tác phẩm được khắc họa như một bức tranh lung linh màu sắc và sống động hiện thực.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "sale"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book58",
    "theloai": "Thiếu nhi",
    "tieude": "Đi Qua Hoa Cúc (Tái Bản)",
    "gia": 56000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/d/i/di-qua-hoa-cuc-tai-ban.gif"
    ],
    "congtyphathanh": "NXB Trẻ",
    "tacgia": [
      "Nguyễn Nhật Ánh"
    ],
    "ngayxuatban": "02-2014",
    "kichthuoc": "12 x 20 cm",
    "nhaxuatban": "Nhà Xuất Bản Trẻ",
    "dichgia": [],
    "SKU": "2518206415569",
    "mota": "Đi Qua Hoa Cúc\nCuốn Đi Qua Hoa Cúc là tập truyện dài của Nguyễn Nhật Ánh, mở đầu câu truyện tác giả kể lại tuổi ấu thơ hồn nhiên của nhân vật trong truyện, kết hợp với tả cảnh ở miền quê, những ngôi nhà nằm dọc hai bên đường đá sỏi dọc theo hai bên hàng dâm bụt và cả cây sứ cây bàng tỏa bóng mát, tỏa hương thơm trước sân nhà. Một nét vẽ nên thơ thật đầm ấm ở một vùng quê xa xôi tác giả dường như làm ấm lòng cho người đọc. Thật vậy mỗi cốt truyện của Nguyễn Nhật Ánh đã phác họa lên một nét quê hương ngọt ngào, một thời ấu thơ đẹp, một tình yêu của tuổi học trò cũng hòa lẫn tình yêu khát khao của bao lứa tuổi. Cuốn truyện dài Đi Qua Hoa Cúc là một trong những tác phẩm tuyệt tác hay của tác giả làm thôi thúc người đọc thêm nhiều ấn tượng và sự lôi cuốn tràn dâng trong lòng bạn đọc\n\"Trước nhà bà nội tôi có một cây bàng cao thật cao. Mỗi lần về thăm nội, khi chiếc xe gobel của ba tôi ngoặt quanh cái giếng đá đầu làng, bao giờ tôi cũng nhấp nhổm ở yên sau và hồi hộp ngước mắt trông lên. So với dãy hàng rào dâm bụt của những ngôi nhà nằm dọc hai bên con đường đá sỏi, kể cả ngọn sầu đông và cây sứ trắng toả hương thơm nức mũi trước sân nhà bà tôi lúc nào cũng vươn cao sừng sững. Khi nhìn lên, hễ thấy tán bàng xanh um kia hiện ra trong tầm mắt như một chấm đen mỗi lúc một lớn dần, tôi biết ngay đã sắp đến nhà bà. Và thế là tôi không nén nổi nụ cười sung sướng. Và cả e thẹn nữa, chẳng hiểu vì sao. Những lúc đó, bao giờ tôi cũng úp mặt vào lưng ba tôi để giấu đi nỗi xao xuyến của mình. Cũng như vậy, trước ngõ nhà ông ngoại tôi là một hàng rào hoa giấy đỏ. Hoa không thẫm, chỉ đỏ hồng. Vì trồng lâu năm nên cây uốn lượn chằng chịt, gốc nào gốc nấy to bằng bắp chân người. Hoa rực rỡ từng chùm, từng nhánh, phủ kín cả hai trụ cổng bằng đá ong lâu ngày lên rêu xanh mướt. Quê nội tôi thuộc một làng miền núi. Quê ngoại tôi ở miệt đồng bằng. Nhà ông tôi ở cách đường quốc lộ non một cây số về phía biển. Nhưng vì không bị cây cối che khuất nên đứng trên đường người ta vẫn có thể trông thấy rõ mồn một vừng hoa đỏ ối dưới kia. Sau này, khi đã đi xa, mỗi lần về thăm ngoại, tôi ngồi trên xe đò băng qua cầu Cẩm Lễ, mắt nôn nao ngóng về phía biển, hễ thấy hoa đỏ vẫy tay là biết đã tới nhà.\"",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "sale"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book59",
    "theloai": "Thiếu nhi",
    "tieude": "Sword Art Online 001 - Aincrad",
    "gia": 95000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/s/a/sao_4.jpg"
    ],
    "congtyphathanh": "IPM",
    "tacgia": [
      "Reki Kawahara"
    ],
    "ngayxuatban": "04-2015",
    "kichthuoc": "13 x 18 cm",
    "nhaxuatban": "Nhà Xuất Bản Hội Nhà Văn",
    "dichgia": [],
    "sotrang": 468,
    "SKU": "2515172593901",
    "mota": "Sword Art Online 001 - Aincrad\nChưa phá đảo thì chưa thể thoát được ra ngoài!\nGame Over đồng nghĩa với cái chết thực sự của người chơi. Không hề hay biết chân tướng này, khoảng 10.000 người đã đăng nhập MMO thế hệ mới Sword Art Online (SAO), cùng mở màn cho một cuộc tử chiến tàn khốc. Kirito, nhân vật chính, là người đầu tiên trong số game thủ SAO biết chấp nhận chân tướng ấy. Và ở hiện trường của trò chơi - một thành nổi khổng lồ mang tên Aincrad, cậu ta dần dần hiển lộ được tài năng trong vai trò game thủ solo.\nKirito vốn định duy trì tình trạng chiến đấu đơn độc đầy mạo hiểm đó cho đến khi đạt mục tiêu là vươn tới tầng cao nhất để phá đảo game, nhưng sau lời mời giàu sức thuyết phục của nữ kiếm sĩ Asuna, cậu quyết định sát cánh cùng cô. Cuộc gặp gỡ ấy đã tạo nên bước ngoặt có thể gọi là định mệnh đối với Kirito…",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "sale"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book60",
    "theloai": "Thiếu nhi",
    "tieude": "Chuyện Con Mèo Và Con Chuột Bạn Thân Của Nó",
    "gia": 34000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/c/h/chuyen-con-meo.jpg"
    ],
    "congtyphathanh": "Nhã Nam",
    "tacgia": [
      "Luis Sepulveda"
    ],
    "ngayxuatban": "03-2016",
    "kichthuoc": "14 x 20.5 cm",
    "nhaxuatban": "Nhà Xuất Bản Hội Nhà Văn",
    "dichgia": [],
    "sotrang": 78,
    "SKU": "2525335698367",
    "mota": "Chuyện Con Mèo Và Con Chuột Bạn Thân Của Nó\nMax và Mix là đôi bạn thân từ thủa thiếu thời, họ chia sẻ cùng nhau mọi vui buồn trong cuộc sống. Chỉ có điều, Max là người còn Mix là mèo! Max lớn lên, thành một chàng thanh niên và dọn ra ở riêng cùng Mix. Mix cũng lớn lên, già đi rồi trở thành một con mèo mù.\nCuộc sống có chút cô đơn của Mix những lúc Max vắng nhà vì công việc bỗng nhiên thay đổi khi Mix phát hiện ra trong nhà xuất hiện một con chuột Mexico. Chuột ta, vốn láu lỉnh và mau mồm, đã xin được Max đồng ý cho ăn chỗ vụn ngũ cốc vương trên bàn, rồi lại còn đích thân nhảy lên tủ bếp chòi gói ngũ cốc xuống cho chuột. Và tình bạn lạ kỳ giữa Mix và chú chuột bắt đầu bằng việc Mix đặt tên cho chuột - từ nay được gọi là Mex.\nVượt qua những khác biệt, hai con vật sát cánh bên nhau, Mex trở thành đôi mắt của Mix, còn Mix khiến chú chuột nhát gan trở nên mạnh mẽ hơn. Câu chuyện được kể bằng ngòi bút tài tình của Luis Sepúlveda, mỗi chương lại kết thúc bằng một câu đúc kết dạy con người ta biết cách để trở thành những người bạn thực sự.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "sale"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book61",
    "theloai": "Thiếu nhi",
    "tieude": "Chuyện Con Mèo Dạy Hải Âu Bay (Tái Bản 2017)",
    "gia": 42000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/ts/product/c1/1b/00/0f8293e5a2ca1fa781b838efdd9e6d44.jpg"
    ],
    "congtyphathanh": "Nhã Nam",
    "tacgia": [
      "Luis Sepulveda"
    ],
    "ngayxuatban": "11-2017",
    "kichthuoc": "14 x 20.5 cm",
    "nhaxuatban": "Nhà Xuất Bản Hội Nhà Văn",
    "dichgia": [],
    "sotrang": 139,
    "SKU": "9482129812800",
    "mota": "Chuyện Con Mèo Dạy Hải Âu Bay (Tái Bản 2017)\nCó tồn tại không tình thương yêu giữa mèo và hải âu?\nThế giới này đầy những nghịch lý và khác biệt, nhưng bỏ qua những khác biệt đó để hướng đến tình yêu thương thì cuộc sống sẽ tốt đẹp hơn.“Chuyện con mèo dạy hải âu bay” của nhà văn Chi Lê nổi tiếng Luis SéPulveda.là một câu chuyện thấm đẫm tình mèo, tình người như thế.\nCâu chuyện là cuộc hành trình dài đi thực hiện ba lời hứa của chú mèo mập Zorba: “sẽ không ăn quả trứng”, sẽ “chăm lo cho quả trứng đến khi chú chim non ra đời”, và điều cuối dường như không tưởng là “dạy nó bay”. Những rắc rối liên tiếp ập đến, liệu một bà má rất “xịn” như Zorba có thực hiện đúng được ba lời hứa?\nTình thương giúp thay đổi định kiến.\nMọi khó khăn đã chứng minh rằng sau thẳm bên trong chú mèo Zorba là một trái tim nhân hậu, tràn trề thứ tình cảm gọi là “yêu thương chân thành”. Chính thứ tình cảm này đã kéo cô bé chim hải âu nhỏ gần lại với mèo Zorba, bởi “Thật dễ dàng để chấp nhận và yêu thương một kẻ nào đó giống mình, nhưng để yêu thương ai đó khác mình thực sự rất khó khăn..”. Vậy đấy, yêu thương là học cách chấp nhận sự khác biệt và không có ý định muốn biến người đó trở nên giống mình. Khi chúng ta yêu thương ai đó bằng tất cả sự chân thành, thì mọi định kiến và khác biệt chỉ là điểm tựa cho tình cảm cao đẹp trong loài mèo, loài người ấy được sâu sắc hơn thôi.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "sale"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book62",
    "theloai": "Thiếu nhi",
    "tieude": "Đảo Mộng Mơ",
    "gia": 45000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/ts/product/e5/9e/97/71a3384c927ac41a008434dd43f95704.jpg"
    ],
    "congtyphathanh": "Công Ty Cổ Phần Văn Hóa Đông A",
    "tacgia": [
      "Nguyễn Nhật Ánh"
    ],
    "ngayxuatban": "03-2016",
    "kichthuoc": "13.5x20.5 cm",
    "nhaxuatban": "Nhà Xuất Bản Trẻ",
    "dichgia": [],
    "sotrang": 220,
    "SKU": "2525973331626",
    "mota": "Đảo Mộng Mơ\nĐảo Mộng mơ là một lát cắt đời sống của những đứa trẻ lên 10 giàu trí tưởng tượng như tất cả mọi đứa trẻ. Chúng mơ mộng, tưởng tượng, và tự làm \"hiện thực hóa\" những khao khát của mình.\nCâu chuyện bắt đầu từ một đống cát, và được diễn ra theo nhân vật tôi - cu Tin. Có một hòn đảo hoang, trên đảo có Chúa đảo, phu nhân Chúa đảo, và một chàng Thứ... Bảy. Hàng ngày vợ chồng Chúa đảo và Thứ Bảy vẫn phải đi học, nhưng sau giờ học là một thế giới khác, của đảo, của biển có cá mập, và rừng có thú dữ. Hấp dẫn, đầy quyến rũ, có cãi vã, có cai trị, có yêu thương, có ẩu đả, và cả...những nụ hôn!\nTuổi thơ trong Đảo Mộng mơ như trong những tác phẩm khác của Nguyễn Nhật Ánh, trong veo và ngọt ngào. Những muốn bé lại bằng cu Tin để được cười, được khóc, được làm Chúa đảo thích đọc sách và biết đánh lại lưu manh, bắt giam kẻ cắp. Để được hiểu rằng, đối với trẻ con, nhu cầu được tôn trọng đôi khi lớn hơn gấp bội so với nhu cầu được yêu thương.\nVăn Nguyễn Nhật Ánh vẫn luôn thế, trong sáng, dí dỏm, đầy ắp thực tế tâm lý, hành động và ngôn ngữ của trẻ. Hy vọng Đảo Mộng mơ thỏa mãn những khao khát \"được chơi\", được thỏa chí tưởng tượng mà không bị mắng là \"hâm\", là \"bốc phét\" của trẻ, cũng như những băn khoăn của các bậc cha mẹ, làm sao có thể giữ gìn sự trong trẻo hồn nhiên mãi cho con mình.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "sale"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book63",
    "theloai": "Thiếu nhi",
    "tieude": "Tôi Là Bêtô (Tái Bản 2015)",
    "gia": 60000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/i/m/img894_9.jpg"
    ],
    "congtyphathanh": "NXB Trẻ",
    "tacgia": [
      "Nguyễn Nhật Ánh"
    ],
    "ngayxuatban": "09-2015",
    "kichthuoc": "13 x 20 cm",
    "nhaxuatban": "Nhà Xuất Bản Trẻ",
    "dichgia": [],
    "sotrang": 229,
    "SKU": "2510650422063",
    "mota": "Tôi Là Bêtô\nTôi Là Bêtô là tác phẩm mới nhất của nhà văn chuyên viết cho thanh thiếu niên của Nguyễn Nhật Ánh. Anh đã được đông đảo bạn đọc biết đến qua các tác phẩm quen thuộc như Thằng quỷ nhỏ, Trại hoa vàng, Bong bóng lên trời, Cô gái đến từ hôm qua… và hai bộ truyện nhiều tập Kính vạn hoa và Chuyện xứ Lang Biang. Với Tôi là Bêtô, đây là lần đầu tiên anh viết một tác phẩm qua lời kể của một chú cún. Trong thiên truyện này, thế giới được nhìn một cách trong trẻo nhưng lồng trong đó không thiếu những ý tứ thâm trầm, khiến người đọc phải ngẫm nghĩ. Đây chắc chắn là tác phẩm không chỉ dành cho trẻ em.\n\"Tôi xa quê từ rất sớm. Có lẽ vì vậy, đối với tôi tuổi thơ là một vùng trời luôn lung linh trong ký ức. Tôi vẫn còn nhớ rõ hình ảnh những trưa hè tuổi thơ, tôi ngồi trong vườn cây nhà dì chơi đùa ra sao với các anh chị con dì, nhớ những ngày trốn học đi tắm sông, mẹ tôi phải lặn lội đi tìm, nhớ những cánh diều trong sân trường tiểu học, nhớ cây trứng cá sai trái ở ngoài cửa sổ lớp tôi… Đến bây giờ, những lúc ngồi ôn lại những kỷ niệm ngày xưa còn bé, tôi luôn cảm thấy bồi hồi. Đó là tâm trạng nuối tiếc của kẻ đã rời xa sân ga tuổi nhỏ và biết mình vĩnh viễn không quay lại được.\nCó lẽ chính sự ám ảnh đó đã đi vào các trang sách của tôi và tự nhiên tôi trở thành nhà văn viết cho trẻ em. Mà thực ra cũng có một phần là viết cho chính mình, như một cách giải tỏa. Và đó chính là \"thực tế\" quan trọng nhất của tôi. Vì tôi nghĩ một nhà văn chỉ viết hay, viết xúc động nhất về những gì làm cho anh ta bức xúc, khao khát - những gì gần gũi, thân thuộc, máu thịt và giàu sức ám ảnh nhất.\"\n(Nguyễn Nhật Ánh)",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "sale"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book64",
    "theloai": "Thiếu nhi",
    "tieude": "Có Hai Con Mèo Ngồi Bên Cửa Sổ",
    "gia": 85000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/ts/product/ca/41/bb/93351eded0a9ff29538401f76f76c2c1.jpg"
    ],
    "congtyphathanh": "NXB Trẻ",
    "tacgia": [
      "Nguyễn Nhật Ánh"
    ],
    "ngayxuatban": "06-2012",
    "nhaxuatban": "Nhà Xuất Bản Trẻ",
    "dichgia": [],
    "sotrang": 210,
    "SKU": "2511284177091",
    "mota": "Có Hai Con Mèo Ngồi Bên Cửa Sổ\nNhân vật chính thứ nhất tên là Gấu.\nNhân vật thứ hai là Tí Hon.\nNhân vật thứ ba, tên là…; còn nữa, nhân vật thứ tư, tên là…\nĐể biết tại sao Gấu lại chơi thân với Tí Hon, thì mời bạn hãy mở sách ra.\nGấu và Tí Hon thân nhau đến mức có thể chia sẻ từng chuyện vui buồn trong những phút giây mềm yếu, lo lắng và chăm sóc, giúp nhau từ miếng ăn đến “chiến lược” để tồn tại lâu dài.Tình bạn là gì? Bạn gái là gì? Tình yêu là gì?Bọn mèo chuột kể với chúng ta nhiều câu chuyện nhỏ, gửi thông điệp rằng, tình yêu có sức mạnh tuyệt diệu, có thể làm nên mọi điều phi thường trong cuộc sống muôn loài.\nCuốn truyện có độ dầy vừa phải, 67 hình vẽ của họa sĩ Đỗ Hoàng Tường sinh động đến từng nét nũng nịu hay kiêu căng của nàng mèo người yêu mèo Gấu, câu chuyện thì hấp dẫn duyên dáng điểm những bài thơ tình lãng mạn nao lòng song đọc to lên thì khiến cười hinh hích…\nBạn hãy đọc nhé, để thấy, Nguyễn Nhật Ánh đã viết truyện mèo chuột theo cái cách của riêng mình độc đáo như thế nào.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "sale"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book65",
    "theloai": "Thiếu nhi",
    "tieude": "Mắt Biếc - Tái Bản 2013",
    "gia": 58000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/m/a/mat-biec.jpg"
    ],
    "congtyphathanh": "NXB Trẻ",
    "tacgia": [
      "Nguyễn Nhật Ánh"
    ],
    "ngayxuatban": "11-2013",
    "kichthuoc": "12 x 20 cm",
    "nhaxuatban": "Nhà Xuất Bản Trẻ",
    "dichgia": [],
    "sotrang": 298,
    "SKU": "2511247215570",
    "mota": "Mắt Biếc - Tái Bản 2013\nMột tác phẩm được nhiều người bình chọn là hay nhất của nhà văn này. Một tác phẩm đang được dịch và giới thiệu tại Nhật Bản (theo thông tin từ các báo)… Bởi sự trong sáng của một tình cảm, bởi cái kết thúc rất, rất buồn khi suốt câu chuyện vẫn là những điều vui, buồn lẫn lộn (cái kết thúc không như mong đợi của mọi người). Cũng bởi, mắt biếc… năm xưa nay đâu (theo lời một bài hát).",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "new"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book66",
    "theloai": "Kỹ năng - sống đẹp",
    "tieude": "Tuổi Trẻ Đáng Giá Bao Nhiêu",
    "gia": 70000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/t/u/tuoi-tre-dang-gia-bao-nhieu-u547-d20161012-t113832-888179.u3059.d20170616.t095744.390222.jpg"
    ],
    "congtyphathanh": "Nhã Nam",
    "tacgia": [
      "Rosie Nguyễn"
    ],
    "ngayxuatban": "10-2016",
    "kichthuoc": "14 x 20.5 cm",
    "nhaxuatban": "Nhà Xuất Bản Hội Nhà Văn",
    "dichgia": [],
    "sotrang": 285,
    "SKU": "2431864615280",
    "mota": "Tuổi Trẻ Đáng Giá Bao Nhiêu\n\"Bạn hối tiếc vì không nắm bắt lấy một cơ hội nào đó, chẳng có ai phải mất ngủ.\nBạn trải qua những ngày tháng nhạt nhẽo với công việc bạn căm ghét, người ta chẳng hề bận lòng.\nBạn có chết mòn nơi xó tường với những ước mơ dang dở, đó không phải là việc của họ.\nSuy cho cùng, quyết định là ở bạn. Muốn có điều gì hay không là tùy bạn.\nNên hãy làm những điều bạn thích. Hãy đi theo tiếng nói trái tim. Hãy sống theo cách bạn cho là mình nên sống.\nVì sau tất cả, chẳng ai quan tâm.\"\nNhận định\n\"Tôi đã đọc quyển sách này một cách thích thú. Có nhiều kiến thức và kinh nghiệm hữu ích, những điều mới mẻ ngay cả với người gần trung niên như tôi.\nTuổi trẻ đáng giá bao nhiêu? được tác giả chia làm 3 phần: HỌC, LÀM, ĐI.\nNhưng tôi thấy cuốn sách còn thể hiện một phần thứ tư nữa, đó là ĐỌC.\nHãy đọc sách, nếu bạn đọc sách một cách bền bỉ, sẽ đến lúc bạn bị thôi thúc không ngừng bởi ý muốn viết nên cuốn sách của riêng mình.\nNếu tôi còn ở tuổi đôi mươi, hẳn là tôi sẽ đọc Tuổi trẻ đáng giá bao nhiêu? nhiều hơn một lần.\"\n(Đặng Nguyễn Đông Vy, tác giả, nhà báo)",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "new"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book66",
    "theloai": "Kỹ năng - sống đẹp",
    "tieude": "Đắc Nhân Tâm (Khổ Lớn)",
    "gia": 76000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/ts/product/2e/eb/ad/9558a365adde6688d4c71a200d78310c.jpg"
    ],
    "congtyphathanh": "First News - Trí Việt",
    "tacgia": [
      "Dale Carnegie"
    ],
    "ngayxuatban": "03-2016",
    "kichthuoc": "14.5 x 20.5 cm",
    "nhaxuatban": "Nhà Xuất Bản Tổng hợp TP.HCM",
    "dichgia": [],
    "sotrang": 320,
    "SKU": "2436661537384",
    "mota": "Tại sao Đắc Nhân Tâm luôn trong Top sách bán chạy nhất thế giới?\nBởi vì đó là cuốn sách mọi người đều nên đọc.\nHiện nay có một sự hiểu nhầm đã xảy ra. Tuy Đắc Nhân Tâm là tựa sách hầu hết mọi người đều biết đến, vì những danh tiếng và mức độ phổ biến, nhưng một số người lại “ngại” đọc. Lý do vì họ tưởng đây là cuốn sách “dạy làm người” nên có tâm lý e ngại. Có lẽ là do khi giới thiệu về cuốn sách, người ta luôn gắn với miêu tả đây là “nghệ thuật đối nhân xử thế”, “nghệ thuật thu phục lòng người”… Những cụm từ này đã không còn hợp với hiện nay nữa, gây cảm giác xa lạ và không thực tế.\n\nNhưng đâu phải thế, Đắc Nhân Tâm là cuốn sách không hề lỗi thời! \nNhững vấn đề được chỉ ra trong đó đều là căn bản ứng xử giữa người với người. Nếu diễn giải theo từ ngữ bây giờ, có thể gọi đây là “giáo trình” giúp hiểu mình – hiểu người để thành công trong giao tiếp. Có ai sống mà không cần giao tiếp? Có bao nhiêu người ngày ngày mệt mỏi, khổ sở vì gặp phải các vấn đề trong giao tiếp? Vì thế, Đắc Nhân Tâm chính là cuốn sách dành cho mọi người. Con cái nên đọc – cha mẹ càng nên đọc, nhân viên nên đọc – sếp càng nên đọc, người quen nhau nên đọc – người lạ nhau càng nên đọc…. Và đó mới chính thật là lý do Đắc Nhân Tâm luôn lọt vào Top sách bán chạy nhất thế giới, dù đã ra đời cách đây gần 80 năm.\n\nCó lẽ sẽ có người vừa đọc vừa nghĩ, mấy điều trong sách này đơn giản mà, ai chẳng biết? Đúng thế, vì toàn bộ đều là những quy tắc, những cách cư xử căn bản giữa chúng ta với nhau thôi. Kiểu như “Không chỉ trích, oán trách hay than phiền”, “Thành thật khen ngợi và biết ơn người khác”, “Thật lòng làm cho người khác thấy rằng họ quan trọng”… Những điều này đúng thật là ai cũng biết, nhưng bạn có chắc bạn nhớ được và làm được những điều đơn giản đó? Vì vậy, cuốn sách mới ra đời, để giúp bạn thực hành.\n\nNhưng có lẽ đa số người đọc sẽ thành thật gật gù đồng ý với từng trang sách. Ồ nếu như bình tâm suy xét lại mọi việc, thì trong bất cứ trường hợp nào mình cũng có thể cư xử đúng mực, không làm người khác tổn thương, giúp bầu không khí luôn thoải mái, và thế là cả hai bên đều vui vẻ, công việc cũng vì thế mà suôn sẻ, thành công hơn. Vậy chứ mà cũng không dễ, bởi “cái tôi” của mỗi người thường chiến thắng tâm trí trong đa số trường hợp. Để thỏa mãn nó, chúng ta hay mắc sai lầm không đáng. Đó cũng chính là lý do Đắc Nhân Tâm có mặt, để nhắc nhở và từng chút giúp ta uốn nắn chính “cái tôi” của mình.\n\nVới giọng văn giản dị, cách trình bày gần gũi nhưng cực kỳ khoa học bằng cách đúc rút những điều mối chốt ở cuối chương, Đắc Nhân Tâm là cuốn sách hiếm hoi không kén chọn người đọc. Bất cứ ai cũng có thể đồng cảm. Đây là công trình tâm huyết cả đời của Ngài Dale Carnegie, xuất phát từ chính nhu cầu của Dale khi cảm thấy cuộc đời mình sẽ không phạm phải quá nhiều sai lầm đã qua nếu như được học tử tế về cách cư xử trong cuộc sống. Ông đã viết bằng chính trải nghiệm phong phú cả đời mình. Thậm chí ông còn thuê cả một nhà nghiên cứu chuyên nghiệp để tìm và cùng ông nghiên cứu các tài liệu liên quan. Và cuốn sách hữu ích đến mức vừa ra đời đã phải tái bản liên tục, trở thành hiện tượng chưa từng có trong bối cảnh xuất bản ảm đạm của nước Anh lúc đó. Và mãi đến bây giờ.\n\nTừ ngày ấy, Đắc Nhân Tâm trở thành cuốn sách không-chịu-nằm-yên-trên-kệ. Ngoài ý được tái bản liên tục ở khắp nơi trên thế giới, thì cụm từ này còn có một ý khác, đó là cuốn sách đã được Ngài Dale bổ sung và hiệu chỉnh liên tục các câu chuyện mới, cách diễn đạt mới, nên ở mỗi lần xuất hiện, Đắc Nhân Tâm đều có những điều mới mẻ. Việc này cũng tiếp tục được con trai ông thực hiện sau khi ông qua đời, như ý nguyện của ông.\nĐược đánh giá là cuốn sách có sức lan tỏa rộng lớn, được dịch ra hầu hết các ngôn ngữ trên thế giới và luôn nằm trong Top sách bán chạy ở mọi thị trường xuất bản, Đắc Nhân Tâm đã có đời sống xứng tầm với giá trị thực tế của mình. Đây có thể coi là một trong những cuốn sách dòng self-hepl chính thống đầu tiên. Và Ngài Dale cũng trở thành một trong những tác giả ảnh hưởng trực tiếp nhiều nhất đến sự thay đổi tích cực của hàng triệu độc giả trên thế giới.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "new"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book67",
    "theloai": "Kỹ năng - sống đẹp",
    "tieude": "Tôi Tài Giỏi - Bạn Cũng Thế",
    "gia": 110000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/t/o/toi-tai-gioi.jpg"
    ],
    "congtyphathanh": "TGM Books",
    "dichgia": [],
    "tacgia": [
      "Adam Khoo"
    ],
    "ngayxuatban": "08-2010",
    "kichthuoc": "16 x 24 cm",
    "nhaxuatban": "Nhà Xuất Bản Phụ Nữ",
    "sotrang": 304,
    "SKU": "2427751030458",
    "mota": "TIKI KHUYÊN ĐỌC\nĐÁNH GIÁ SÁCH TÔI TÀI GIỎI, BẠN CŨNG THẾ ! TỪ TIKI.VN:\nKhi bạn cầm trên tay quyển sách này, có nghĩa là bạn đã có chiếc chìa khóa đến sự thành công cùng bảng hướng dẫn sử dụng. \n Trong chúng ta, bất kỳ ai cũng muốn chính bản thân mình trở thành người tài giỏi, có thể giải quyết mọi vấn đề một cách hiệu quả nhất. Và để có được những điều đó quyển sách này sẽ giúp bạn bằng những hướng dẫn học tập chi tiết nhất. \n Tác giả không chỉ đơn thuần giải thích người khác đã thành công như thế nào, mà còn nói làm sao để họ làm được như thế để giúp người đọc khám phá ra tiềm năng của bản thân, và phát huy điều đó. Ngoài ra, sách còn cung cấp những phương pháp học thông minh (như áp dụng các công cụ học bằng cả não bộ như Sơ Đồ Tư Duy, phát triển trí nhớ siêu việt để ghi nhớ các sự kiện, con số một cách dễ dàng, thành thạo việc quản lý thời gian và xác định mục tiêu). Adam Khoo đã cho thấy, tài giỏi mang lại sự tự tin như thế nào và còn hướng dẫn bạn cách thức trở thành người tài giỏi. Qua đó độc giả sẽ lập được kế hoạch cho cuộc đời của chính mình.\nTôi Tài Giỏi - Bạn Cũng Thế sẽ giúp tìm ra giải pháp tốt nhất cho mọi vấn đề, và giúp nhận ra cách thức để thành công. Tuy nhiên để làm một người tài giỏi thì người đọc cần đặt quyển sách xuống và thực thi ngay các kế hoạch. Đương nhiên, không phải chỉ chăm chỉ ngày một, ngày hai mà mỗi người phải thực hiện lâu dài, thậm chí cả đời thì mới đạt được những gì mình muốn. \n Thật sự đây là một quyển sách rất tuyệt vời và bổ ích, đem lại cho chúng ta những kinh nghiệm quý báu. Một quyển sách không - thể - thiếu trong tủ sách!\n©\n“Thật không biết phải làm sao với con trai chúng tôi. Nó được gởi đi học thêm khắp nơi mà vẫn làm bài thi tệ hại. Chúng tôi tự hỏi sau này nó có làm nên trò trống gì không nữa”…\nĐó chính là những gì mà cha mẹ của Adam Khoo đã từng than vãn về sự kém cõi và kết quả thi cử thảm hại của cậu bé Adam nhiều năm về trước. May mắn thay, vào thời điểm tăm tối nhất trong đời, Adam đã tìm thấy và học tập theo công thức thành công của những người tài giỏi vượt bậc. Chính vì thế, từ một cậu học trò kém cỏi nhất trong số những học sinh kém, không những anh đã vươn lên để đạt đuợc kết quả xuất sắc trong các kỳ thi cuối cấp hai và cấp ba, anh còn đuợc xếp hạng trong số 1% sinh viên tài năng nhất của trường Đại học Quốc Gia Singapore (NUS).\nTôi tài giỏi, bạn cũng thế ! tổng hợp những kỹ năng và phương pháp đã mang tới thành công vượt bậc cho cậu bé Adam kém cõi và dĩ nhiên bạn cũng có thể thành công như vậy! Quyển sách này dành cho các học sinh, sinh viên, các bậc phụ huynh, các nhà giáo và bất kỳ ai luôn mong muốn tăng cường khả năng tận dụng não bộ hoặc phát huy tối đa tiềm năng của mình.\nNếu bạn muốn “tài giỏi” trong các phương pháp học tập và suy nghĩ vượt bậc, hãy đọc quyển sách này. Bạn sẽ học đuợc cách:\nTăng cường sự tự tin và làm chủ cuộc sống của bạn\nÁp dụng các công cụ học bằng cả não bộ như Sơ Đồ tư Duy\nPhát huy trí nhớ siêu việt để nhớ lại các sự kiện, con số một cách dễ dàng\nThành thạo việc quản lý thời gian và xác định mục tiêu\nMang lại khả năng đạt được những thành tích cao nhất có thể\nÁp dụng các phương pháp thi cử hiệu quả để “chiến đấu” và “Chiến thắng” trong các kỳ thi quan trọng.\nTài năng đặc biệt của Adam nằm ở việc anh có thể hệ thống và chia sẻ các kỹ thuật và phương pháp mà bất kỳ học sinh nào cũng có thể áp dụng để đạt được những kết quả xuất sắc như anh đã từng đạt được.\nMục Lục Sách Tôi Tài Giỏi, Bạn Cũng Thế !\nLời mở đầu của Tony Buzan và Ernest WongPhần 1: Tôi tài giỏi, bạn cũng thế!\n\nChương 1: Từ đần độn trở thành thiên tài\nChương 2: Quá trình học tập hiệu quả\nChương 3: Bạn đã sẵn sàng để thành công chưa?\nChương 4: Tôi tin tôi có thể bay cao… và tôi làm được\n\nPhần 2: Những phương pháp học siêu đẳng\n\nChương 5: Bạn sở hữu bộ não của một thiên tài\nChương 6: Phương pháp đọc để nắm bắt thông tin\nChương 7: Sơ đồ tư duy: Công cụ ghi chú tối ưu\nChương 8: Trí nhờ siêu đẳng dành cho từ\nChương 9: Trí nhớ siêu đẳng dành cho số\nChương 10: Mô hình trí nhớ\nChương 11: Nghệ thuật ứng dụng lý thuyết vào thực hành\n\nPhần 3: Động lực cá nhân của bạn\n\nChương 12: Dám mơ ước: Sức mạnh của mục tiêu\nChương 13: Động lực mạnh mẽ - vượt qua sự lười biếng\nChương 14: Công thức để đạt điểm tuyệt đối\nChương 15: Thời gian là tiền bạc\nChương 16: Tạo quyết tâm mạnh mẽ tức thì\n\nPhần 4: Phương pháp thi cử\n\nChương 17: Tăng tốc về đích\nChương 18: Chiến thắng và vinh quang.\n\nMời bạn đón đọc.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "new"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book68",
    "theloai": "Kỹ năng - sống đẹp",
    "tieude": "Đời Ngắn Đừng Ngủ Dài",
    "gia": 60000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/d/o/doi-ngan-dung-ngu-dai.jpg"
    ],
    "congtyphathanh": "NXB Trẻ",
    "tacgia": [
      "Robin Sharma"
    ],
    "ngayxuatban": "05-2014",
    "kichthuoc": "13 x 20.5 cm",
    "nhaxuatban": "Nhà Xuất Bản Trẻ",
    "dichgia": [],
    "sotrang": 228,
    "SKU": "2425402340697",
    "mota": "Đời Ngắn Đừng Ngủ Dài\n“Mọi lựa chọn đều giá trị. Mọi bước đi đều quan trọng. Cuộc sống vẫn diễn ra theo cách của nó, không phải theo cách của ta. Hãy kiên nhẫn. Tin tưởng. Hãy giống như người thợ cắt đá, đều đặn từng nhịp, ngày qua ngày. Cuối cùng, một nhát cắt duy nhất sẽ phá vỡ tảng đá và lộ ra viên kim cương. Người tràn đầy nhiệt huyết và tận tâm với việc mình làm không bao giờ bị chối bỏ. Sự thật là thế.”\nBằng những lời chia sẻ thật ngắn gọn, dễ hiểu về những trải nghiệm và suy ngẫm trong đời, Robin Sharma tiếp tục phong cách viết của ông từ cuốn sách Điều vĩ đại đời thường để mang đến cho độc giả những bài viết như lời tâm sự, vừa chân thành vừa sâu sắc.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "new"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book69",
    "theloai": "Kỹ năng - sống đẹp",
    "tieude": "Tony Buổi Sáng - Trên Đường Băng (Tái Bản 2017)",
    "gia": 80000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/h/i/hinh-6.u4939.d20171009.t095448.393699.jpg"
    ],
    "congtyphathanh": "NXB Trẻ",
    "tacgia": [
      "Tony Buổi Sáng"
    ],
    "ngayxuatban": "10-2017",
    "kichthuoc": "13 x 20 cm",
    "nhaxuatban": "Nhà Xuất Bản Trẻ",
    "dichgia": [],
    "sotrang": 308,
    "SKU": "2436636288761",
    "mota": "Tony Buổi Sáng - Trên Đường Băng (Tái Bản 2017) \n\"Khi còn trẻ, hãy ra ngoài nhiều hơn ở nhà. Hãy nhào vô xin người khác “bóc hết, lột sạch” khả năng của mình. Chỉ sợ bất     tài nộp hồ sơ “xin việc”, mà chả ai thèm cho, chả ai thèm bóc lột. Khi đã được bóc và lột hết, dù sau này đi đâu, làm gì,     bạn đều cực kỳ thành công. Vì năng lực được trui rèn trong quá trình làm cho người khác. Sự chăm chỉ, tính kỷ luật, quen     tay quen chân, quen ngáp, quen lười… cũng từ công việc mà ra. Mọi ông chủ vĩ đại đều từng là những người làm công ở vị trí     thấp nhất. Họ đều rẽ trái trong khi mọi người rẽ phải. Họ có những quyết định không theo đám đông, không cam chịu sống một     cuộc đời tầm thường, nhạt nhòa… rồi chết.\nCòn những bạn thu nhập 6 triệu cũng túng thiếu, 20 triệu cũng đi vay mượn để tiêu dùng, thì thôi, cuộc đời họ chấm dứt giấc     mơ lớn. Tiền nong cá nhân quản lý không được, thì làm sao mà quản trị tài chính một cơ nghiệp lớn?”. Tư duy thế nào thì nó     ra số phận thế đó.\"\n(Tony buổi sáng)\nTrên đường băng là tập hợp những bài viết được ưa thích trên Facebook của Tony Buổi Sáng. Nhưng khác với một tập tản văn     thông thường, nội dung các bài được chọn lọc có chủ đích, nhằm chuẩn bị về tinh thần, kiến thức…cho các bạn trẻ vào đời.     Sách gồm 3 phần: “Chuẩn bị hành trang”, “Trong phòng chờ sân bay” và “Lên máy bay”, tương ứng với những quá trình một bạn     trẻ phải trải qua trước khi “cất cánh” trên đường băng cuộc đời, bay vào bầu trời cao rộng.\nNhững bài viết của Tony sinh động, thiết thực, hài hước và xuất phát từ cái tâm trong sáng của một người đi trước nhiều     kinh nghiệm. Anh viết về thái độ với sự học và kiến thức nói chung, cách ứng phó với những trắc trở thử thách khi đi làm,     cách sống hào sảng nghĩa tình văn minh…truyền cảm hứng cho các bạn trẻ sống hết mình, trọn vẹn từng phút giây. Tuy đối tượng     độc giả chính mà cuốn sách hướng đến là các bạn trẻ, nhưng độc giả lớn tuổi hơn vẫn có thể đọc sách để hiểu và có cách hỗ     trợ con em mình một cách đúng đắn, chứ không “ủ” con quá kỹ để rồi tạo ra một thế hệ yếu ớt, không biết tự lập. Những người     đi làm nhiều năm đọc sách cũng có thể nhìn lại con đường đi của mình, tự ngẫm đó đã phải là con đường mình muốn đi chưa,     bởi thay đổi không bao giờ là quá muộn.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "new"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book70",
    "theloai": "Kỹ năng - sống đẹp",
    "tieude": "Mình Là Cá, Việc Của Mình Là Bơi",
    "gia": 89000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/b/i/bia-1-minh-la-ca.u5505.d20170803.t083606.108681.jpg"
    ],
    "congtyphathanh": "Skybooks",
    "tacgia": [
      "Takeshi Furukawa"
    ],
    "ngayxuatban": "08-2017",
    "kichthuoc": "12 x 20 cm",
    "nhaxuatban": "Nhà Xuất Bản Thế Giới",
    "dichgia": [],
    "sotrang": 192,
    "SKU": "2435439964247",
    "mota": "Mình Là Cá, Việc Của Mình Là Bơi\nĐã bao nhiêu lần bạn tự hỏi về sự tồn tại của bản thân trên thế giới này?\nĐã bao nhiêu lần bạn thấy mình chìm trong những ý nghĩ tích cực nhất.\nĐã bao nhiêu lần bạn bỏ lỡ cơ hội đáng lẽ thuộc về bạn?\nMột cuốn sách hay không chỉ là cuốn sách khiến bạn nhìn thấy chính bản thân mình trong đó mà còn là một cuốn sách giúp bạn trở nên tốt hơn.\nĐâu đó đã có người nói rằng, nếu điều gì khiến bạn vui vẻ nhưng không khiến bạn tốt lên, hãy từ bỏ nó.“Mình là cá, việc của mình là bơi” sẽ khiến bạn thấy rằng\n\n\nTự đày đọa bản thân bằng những ý nghĩ tiêu cực chỉ khiến bạn rút ngắn thời gian của những tháng ngày vui vẻ.\nMuốn yêu cuộc sống này, trước hết cần biết chấp nhận bản thân và yêu chính mình đã.\nCuộc sống ngắn ngủi lắm, chớp mắt một cái là bạn đã thêm một tuổi.\n\n\nVậy thì đừng lãng phí cơ hội làm điều mình muốn.\n\nHãy sống như một chú cá, bơi hết mình, cố gắng hết sức dù cho ngày mai có ra sao đi nữa.\nChỉ cần là một hạt giống mạnh mẽ, bạn sẽ trở thành một cây cổ thụ. Cuộc sống hiện đại vốn chứa đựng vô vàn những điều phức tạp, đừng giăng mắc thêm những “cái bẫy” cho chính bản thân bằng những suy nghĩ tiêu cực.\n\nHãy tập trung vào việc mình có thể làm được và làm tốt công việc ấy. Cuộc đời không bao giờ cho chúng ta những thử thách mà con người không thể vượt qua được. Trái tim con người vốn là tạo vật mạnh mẽ nhất, chỉ cần bạn luôn ghi nhớ điều đó.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "new"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book71",
    "theloai": "Kỹ năng - sống đẹp",
    "tieude": "Nghĩ Đơn Giản, Sống Đơn Thuần",
    "gia": 62000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/ts/product/14/3a/21/fdc22a17f9e5ff533527d72e0c1a5c82.jpg"
    ],
    "congtyphathanh": "Vibooks",
    "tacgia": [
      "Tolly Burkan"
    ],
    "ngayxuatban": "04-2018",
    "kichthuoc": "13 x 18 cm",
    "nhaxuatban": "Nhà Xuất Bản Thế Giới",
    "dichgia": [],
    "sotrang": 184,
    "SKU": "5717394904351",
    "mota": "Nghĩ Đơn Giản, Sống Đơn Thuần\nTừ xưa đến nay, chúng ta vẫn được định hướng để tin rằng chẳng có điều gì đáng giá mà không cần đấu tranh. Bản thân tôi cũng đã dành hàng thập kỷ để nghiên cứu về nhận định phổ biến này. Tôi chưa bao giờ để cuộc sống trở nên dễ dàng. Tuy nhiên, giờ đây, thay vì cứ cố gắng làm mọi việc đúng theo ý mình, tôi đã tìm ra chiến lược để mọi thứ diễn ra theo cách của nó. Kết quả, tôi thấy mình khoẻ mạnh hơn, hạnh phúc và giàu có hơn tôi tưởng tượng. Nếu cuộc sống của bạn căng thẳng, buồn chán hoặc mãi quẩn quanh, đó là dấu hiệu bạn đang thiếu đi điều gì đó cốt yếu, và bạn đang tự cho phép mình ngừng phát triển. “Nghĩ đơn giản, sống đơn thuần” sẽ mang tới cho bạn bộ khung cơ bản để bạn nhìn nhận lại chính mình và tìm ra những mảnh ghép còn thiếu.\nĐơn giản nhưng có sức tác động mạnh mẽ, những hành động này sẽ tạo nên sự khác biệt rõ rệt trong các trải nghiệm hàng ngày của bạn.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "new"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book72",
    "theloai": "Kỹ năng - sống đẹp",
    "tieude": "Quẳng Gánh Lo Đi Và Vui Sống (Tái Bản 2016)",
    "gia": 76000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/ts/product/d7/7c/78/f893a12b9d3d5ceb322e93f1b9642c09.jpg"
    ],
    "congtyphathanh": "First News - Trí Việt",
    "tacgia": [
      "Dale Carnegie"
    ],
    "ngayxuatban": "06-2016",
    "kichthuoc": "14.5 x 20.5 cm",
    "nhaxuatban": "Nhà Xuất Bản Tổng hợp TP.HCM",
    "dichgia": [],
    "sotrang": 311,
    "SKU": "2435025517116",
    "mota": "TIKI KHUYÊN ĐỌC\nĐÁNH GIÁ TỪ TIKI.VN:\nQuẳng Gánh Lo Đi Và Vui Sống là cuốn sách mà cái tên đã nói lên tất cả nội dung chuyển tải trên những trang giấy.\nBất kỳ ai đang sống đều sẽ có những lo lắng thường trực về học hành, công việc, những hoá đơn, chuyện nhà cửa,... Cuộc sống không dễ dàng giải thoát bạn khỏi căng thẳng, ngược lại, nếu quá lo lắng, bạn có thể mắc bệnh trầm cảm. Quẳng Gánh Lo Đi Và Vui Sống khuyên bạn hãy khóa chặt dĩ vãng và tương lai lại để sống trong cái phòng kín mít của ngày hôm nay. Mọi vấn đề đều có thể được giải quyết, chỉ cần bạn bình tĩnh và xác định đúng hành động cần làm vào đúng thời điểm.\n\nNói thì có vẻ dễ nhưng những vấn đề liên quan đến các trạng thái tinh thần chẳng bao giờ dễ giải quyết. Chấm dứt lo lắng là điều không thể nhưng bớt đi sự lo lắng thì có thể, chỉ cần bạn đủ quyết tâm.\nQuẳng Gánh Lo Đi Và Vui Sống khuyên bạn những cách để giảm thiểu lo lắng rất đơn giản như chia sẻ nó với người khác, tìm cách giải quyết vấn đề, quên tất cả những điều lo lắng nằm ngoài tầm tay,... Cố gắng thực tập điều này hàng ngày và trong cuộc sống chắc hẳn bạn sẽ thành công, có thể, không được như bạn muốn, nhưng chỉ cần bớt đi một chút phiền muộn thì cuộc sống của bạn đã có thêm một niềm vui.\n\nXem review sách: Quẳng gánh lo đi và vui sống! – Kho báu vô giá của hạnh phúc và niềm vui!\n©\nNhờ các phương pháp của Dale Carnegie, hàng triệu người đọc đã xây dựng được thái độ sống tích cực, an tâm cảm nhận hạnh phúc và mãi mãi loại bỏ thói quen lo lắng:\nHãy đóng chặt những cánh cửa sắt dẫn đến quá khứ và tương lai. Chỉ sống trong những vách ngăn của hiện tại\nNhìn nhận những mặt tích cực của cuộc sống\nKhi làm việc đến quên mình, ta cũng quên đi mọi lo lắng\nThử kiểm tra theo luật bình quân, xác suất xảy ra điều bạn đang lo lắng là bao nhiêu phần trăm?\nLuôn nỗ lực hết mình\nHãy nghĩ đến những may mắn bạn có được chứ không phải là những rắc rối\nHãy quên đi bản thân bằng cách quan tâm đến người khác. Mỗi ngày làm một điều tốt có thể khiến ai đó mỉm cười\nQua hơn nửa thế kỷ, những lời khuyên thiết thực và sâu sắc của Dale Carnegie vẫn còn nguyên giá trị cho đến ngày nay. Ngay bây giờ, bạn đã có thể ghi tên mình vào danh sách hàng triệu con người đã học được cách: Quẳng gánh lo đi và vui sống!\n\nMục lục:\nLời tựa của tác giả\n9 gọi ý giúp phát huy cao nhất tác dụng của quyển sách\n\nPhần 1: Các nguyên tắc cơ bản để loại bỏ sự lo lắng\nPhần 2: Phương pháp phân tích và giải quyết sự lo lắng\nPhần 3: Phá bỏ thói quen lo lắng trước khi sự lo lắng tàn phá chúng ta\nPhần 4: 7 cách luyện tinh thần để sống thanh thản và hạnh phúc\nPhần 5: Gạt bỏ nỗi lo bị chỉ trích\nPhần 6: 6 cách tránh mệt mỏi và lo lắng, đồng thời nâng cao tinh thần và sức lực",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "new"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book73",
    "theloai": "Kỹ năng - sống đẹp",
    "tieude": "Cà Phê Cùng Tony (Tái Bản 2017)",
    "gia": 90000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/1/6/16251760_1410545275623495_793954523945388293_o-u84-d20170202-t201817-68266.u3059.d20170616.t102554.684110.jpg"
    ],
    "congtyphathanh": "NXB Trẻ",
    "tacgia": [
      "Tony Buổi Sáng"
    ],
    "ngayxuatban": "11-2017",
    "kichthuoc": "13 x 20 cm",
    "nhaxuatban": "Nhà Xuất Bản Trẻ",
    "dichgia": [],
    "sotrang": 268,
    "SKU": "9683567680451",
    "mota": "Cà Phê Cùng Tony (Tái Bản 2017)\nCó đôi khi vào những tháng năm bắt đầu vào đời, giữa vô vàn ngả rẽ và lời khuyên, khi rất nhiều dự định mà thiếu đôi phần định hướng, thì CẢM HỨNG là điều quan trọng để bạn trẻ bắt đầu bước chân đầu tiên trên con đường theo đuổi giấc mơ của mình. Cà Phê Cùng Tony là tập hợp những bài viết của tác giả Tony Buổi Sáng. Đúng như tên gọi, mỗi bài nhẹ nhàng như một tách cà phê, mà bạn trẻ có thể nhận ra một chút gì của chính mình hay bạn bè mình trong đó: Từ chuyện lớn như định vị bản thân giữa bạn bè quốc tế, cho đến chuyện nhỏ như nên chú ý những phép tắc xã giao thông thường.Chúng tôi tin rằng những người trẻ tuổi luôn mang trong mình khát khao vươn lên và tấm lòng hướng thiện, và có nhiều cách để động viên họ biến điều đó thành hành động. Nếu như tập sách nhỏ này có thể khơi gợi trong lòng bạn đọc trẻ một cảm hứng tốt đẹp, như tách cà phê thơm vào đầu ngày nắng mới, thì đó là niềm vui lớn của tác giả Tony Buổi Sáng.Tony Buổi Sáng cũng là tác giả của Trên đường băng, tác phẩm hiện đã bán hơn 200.000 bản.Trích đoạn:...Thật ra Tony hiểu vì sao các bác giáo sư tiến sĩ soạn sách đã phải đưa vào nhiều nội dung như vậy. Rất là tâm huyết và đáng trân trọng. Vì ngày xưa, kiến thức rất khó tìm. Nhiều điều hữu ích chỉ nằm trong sách, trong thư viện các thành phố lớn, các trường các viện đại học lớn và người ta phải nhớ mọi thứ, nên phải cộng điểm cho học sinh nông thôn vì ít cơ hội tiếp cận kiến thức. Nhưng, bây giờ kiến thức nằm hết trên mạng, trong file máy tính, truy cập là ra ngay, nên các nước đã phải thay đổi chương trình học phổ thông sau khi máy tính và internet ra đời. Học sinh chỉ cần nhớ những gì cốt lõi, và PHƯƠNG PHÁP tìm kiếm tài liệu. Vì chữ nghĩa rồi cũng sẽ rụng rơi theo thời gian, kiến thức mới lại bổ sung liên tục, nên phương pháp tìm kiếm thông tin tốt sẽ giúp ích cho các bạn trong cuộc sống sau này. Làm ngành nghề gì cũng phải cập nhật cái mới...",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "new"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book74",
    "theloai": "Kỹ năng - sống đẹp",
    "tieude": "Ngày Xưa Có Một Con Bò...",
    "gia": 62000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/n/x/nxbtre_full_21052016_100557-u547-d20161223-t153654-559899.u3059.d20170616.t102445.279969.jpg"
    ],
    "congtyphathanh": "NXB Trẻ",
    "tacgia": [
      "Camilo Cruz"
    ],
    "ngayxuatban": "12-2016",
    "kichthuoc": "13 x 20 cm",
    "nhaxuatban": "Nhà Xuất Bản Trẻ",
    "dichgia": [],
    "sotrang": 148,
    "SKU": "2426566471616",
    "mota": "Ngày Xưa Có Một Con Bò...\nTIKI KHUYÊN ĐỌC \nĐÁNH GIÁ TỪ TIKI:\nDù muốn dù không thì trong mỗi người chúng ta đều đang nuôi ít nhất là 1 con bò và thậm chí là cả đàn bò. Đó là những con bò: bao biện, viện cớ, đổ lỗi, ỷ lại, mãi tự hào với quá khứ…\nNhiều khi ta nghĩ ta đã làm tốt rồi, học giỏi rồi, xinh đẹp rồi nên cứ dựa vào thành quả đó để ỷ lại, không cố gắng nữa và sa vào bẫy hài lòng với suy nghĩ rằng mình ít nhất đang có cái gì đó: Một học sinh giỏi luôn ỷ lại rằng ta giỏi rồi, không cần cố gắng nữa; một cô giáo từ năm này qua năm khác không chịu thay đổi, cập nhật giáo án của mình vì cho rằng kiến thức trong giáo án đó đã quá chuẩn; cô gái luôn tự hào hớp hồn bạn trai mình ngay từ cái nhìn đầu tiên cứ tự tin rằng mình đủ hoàn hảo để bạn trai yêu mà không bao giờ muốn tự làm mới mình, một nhân viên tự cho rằng ta làm dự án vừa rồi quá thành công và sếp đã thấy được năng lực của ta rồi, ta không cần thể hiện nữa; một nhà văn viết được 1 cuốn sách best-sellers nhưng không chịu đổi mới ngòi bút vì cho rằng ta đã viết hay rồi, cuốn sách của ta được mọi người khen ngợi đó thôi…\nCó hàng ngàn, hàng vạn loại bò đang chi phối, hạn chế sức bật của chúng ta nhưng đang được chúng ta bao bọc, bảo vệ trong lớp vỏ mang tên Chỗ Dựa. Nếu Chỗ Dựa vô hình đó mất đi, ta sẽ sụp đổ???\nNếu bạn vẫn muốn nuôi bò, vẫn muốn “ăn mày quá khứ” thì có lẽ cuốn sách này không dành cho bạn. Cuốn sách này chỉ dành cho những người đang nuôi bò và mong muốn được tiêu diệt con bò của chính mình.\nHãy sống một cuộc sống Không-Có-Bò!\nXem review sách:  Ngày xưa có một con bò – Thói quen biện minh hằng ngày\n©\nKhởi đầu bằng một câu chuyện mang tính ngụ ngôn vừa ngắn gọn, vừa dễ hiểu, cuốn sách rút ra một bài học sâu sắc nhưng thật đơn giản cho những ai vẫn đang vật lộn tìm kiếm thành công ở đời: những lời bao biện, viện cớ, đổ lỗi chẳng bao giờ giúp được chúng ta thành công hơn; ngược lại, dám dũng cảm đối mặt với sự trì trệ của mình để sẵn sàng tìm ra giải pháp mới là con đường tiến lên bền vững. Với hình tượng ẩn dụ là con bò, tượng trưng cho những kiểu biện bạch dễ dãi trước khó khăn, tác giả giải thích rất rõ ràng từng loại bò mà mỗi chúng ta đều có, cùng với những cách phân biệt và tiêu diệt chúng. Đây là một cuốn sách có thể tạo cảm hứng thật sự cho bất kỳ ai.\n...\nMời các bạn đón đọc!",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "popular"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book75",
    "theloai": "Kỹ năng - sống đẹp",
    "tieude": "Cuốn Sách Hoàn Hảo Về Ngôn Ngữ Cơ Thể - Body Language (Tái Bản 2014)",
    "gia": 198000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/n/g/ngon_ngu_1.jpg"
    ],
    "congtyphathanh": "Nhân Trí Việt",
    "tacgia": [
      "Allan & Barbara Pease"
    ],
    "ngayxuatban": "08-2014",
    "kichthuoc": "14 x 21.5 cm",
    "nhaxuatban": "Nhà Xuất Bản Tổng hợp TP.HCM",
    "dichgia": [],
    "sotrang": 456,
    "SKU": "2436338861101",
    "mota": "Ngôn Ngữ Cơ Thể - Body Language (Tái Bản)\nAngelina Jolie luôn phơi bày bờ môi gợi cảm 'chết người', Adolf Hitler thích sử dụng bàn tay úp ngược, vươn thẳng khi khẳng định quyền lực. Cuốn Ngôn ngữ cơ thể là những giải mã thú vị về bề ngoài của con người.\nTrong cuộc sống, hầu như ai cũng bị chi phối quá nhiều bởi lời nói, vì thế đôi khi chúng ta quên rằng, cơ thể con người là bộ 'từ điển sống'. Quyển sách Ngôn ngữ cơ thể là cẩm nang thú vị để bước vào bộ từ điển này \"Từ móng tay, tay áo, đôi ủng, đầu gối quần đến những vết chai ở ngón trỏ và ngón cái hay nét mặt, cổ tay áo, tác phong của một người đều nói lên nghề nghiệp của họ.\nSự thật là tất cả những yếu tố này phối hợp lại có thể giúp điều tra viên tài giỏi làm sáng tỏ mọi vụ án\", Sherlock Holmes, nhân vật thám tử nổi tiếng của Conan Doyle, đã nói như thế về khả năng nhận định con người qua bề ngoài của họ. Tất nhiên, quyển Ngôn ngữ cơ thể của tác giả Allan và Barbara Pease không nhằm mục đích biến độc giả thành thám tử tư với con mắt \"cú vọ\". Nhưng nếu ai thừa nhận rằng: \"Đôi lúc, dáng vẻ khi bạn đang nói quan trọng hơn điều bạn muốn nói ra\", thì cuốn sách sẽ mang lại những kiến thức tham khảo thú vị về tâm lý học và văn hóa giao tiếp. Sách dày gần 500 trang, được viết bằng lối văn trò chuyện giản dị nhưng cũng rất khoa học, nhiều hình ảnh minh họa sinh động về các tình huống ứng xử, các bài trắc nghiệm thú vị.\nCác ví dụ, dẫn chứng tác giả nêu ra trong sách không mang tính phỏng đoán, suy luận suông. Phần lớn chúng được đúc rút từ những khảo sát và thí nghiệm thực tế. Sách được thiết kế sao cho độc giả có thể lật bất kỳ trang nào cũng có thể đọc và hiểu ngay. Khi nắm được ngôn ngữ của cơ thể, người đọc có thể hiểu rằng, những người dối trá thường chỉ có thể giả vờ trong một thời gian ngắn, vì dáng vẻ bề ngoài sẽ vô tình \"tố cáo\" những gì họ che giấu.\nNếu bạn biết rèn cho mình khả năng quan sát hoạt động giao tiếp của con người, thậm chí chỉ trong cách bắt tay như thế nào cho hiệu quả, bạn sẽ thấy thành công trong giao tiếp tự nhiên đến với mình. Khi một người có thể sử dụng tốt ngôn ngữ cơ thể họ, điều đó chứng tỏ rằng họ hiểu rõ bản thân, biết cách hiểu người khác và họ tự tin. Vì thế, phần lớn các nhân vật danh tiếng đều là những \"bậc thày\" về sử dụng ngôn ngữ cơ thể. Ngoài ra, cuốn sách còn cung cấp cho người đọc nhiều kiến thức thú vị về sự khác biệt trong giao tiếp giữa con người với con người đến từ các quốc gia khác nhau.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "popular"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book76",
    "theloai": "Kỹ năng - sống đẹp",
    "tieude": "Tuổi Trẻ Không Trì Hoãn",
    "gia": 88000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/h/i/hinh-nen.u5567.d20171004.t154920.609498.jpg"
    ],
    "congtyphathanh": "Vibooks",
    "tacgia": [
      "Thần Cách"
    ],
    "ngayxuatban": "09-2017",
    "kichthuoc": "13 x 20.5 cm",
    "nhaxuatban": "Nhà Xuất Bản Thế Giới",
    "dichgia": [],
    "sotrang": 296,
    "SKU": "2430842072114",
    "mota": "Có phải bạn luôn rơi vào những tình trạng: \n\nĐã nói năm nay bắt đầu tập gym nhưng vì rất nhiều nguyên nhân mà tới nay vẫn chưa thực hiện; \nĐứng trước căn phòng bừa bộn, trong đầu đã xuất hiện hai từ “dọn dẹp” không biết bao nhiêu lần nhưng rồi lại nghĩ thôi để hôm sau; \nKhi hẹn hò, luôn luôn đến muộn như một thói quen; \nĐã làm xong kế hoạch nhưng cảm thấy vẫn chưa đủ hoàn hảo và thế là chần chừ không bắt đầu, vân vân...\n\nNếu những tình huống này chỉ thỉnh thoảng xảy ra thì không có gì đáng lo; nhưng với tần suất khá thường xuyên, thậm chí thành một thói quen khó sửa thì phải chú ý. Bởi đó chính là bệnh “trì hoãn”.\nTrì hoãn là sát thủ của thời gian. Nó sẽ rút ngắn độ dài tuổi thọ của chúng ta, khiến chúng ta hao mòn năm tháng, tuổi xuân trong sự chờ đợi vô vọng và nỗi hối hận căm hờn vô bờ bến. Trì hoãn là kẻ cắp của sinh mệnh. Nó sẽ đánh cắp sự nhiệt tình, cơ hội, mài mòn ý chí chiến đấu của mỗi người trong vô thức, khiến cuộc sống dậm chân tại chỗ một cách nhàm chán và đầy bất lực.\nTuổi trẻ của chúng ta rực rỡ hay úa tàn là do chính bản thân ta quyết định. Đừng để “trì hoãn” mang chúng ta đi xa hơn với những gì ta mong muốn có được, đừng để những mục tiêu mãi mãi chỉ nằm trong kế hoạch… Ngay bây giờ hãy tiến hành “điều trị bệnh trì hoãn” bởi “Hôm nay không bắt đầu, ngày mai sẽ hối hận”.\nCuốn “Tuổi trẻ không trì hoãn” sẽ giúp bạn nhận diện và nhìn rõ những căn nguyên cơ bản của bệnh trì hoãn, đồng thời đưa ra những phương thuốc thực sự hữu hiệu. Mong rằng qua cuốn sách này, bạn thấy được bản thân trong đó, để rồi tự lập trình cho riêng mình những kế hoạch thoát khỏi sự “trì hoãn” một cách thực sự hiệu quả và sống cuộc đời như chính bạn mong muốn!",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "popular"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book77",
    "theloai": "Kỹ năng - sống đẹp",
    "tieude": "Hành Trình Về Phương Đông (Tái Bản)",
    "gia": 78000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/h/a/hanh_trinh_ve_phuong_dong_2.jpg"
    ],
    "congtyphathanh": "First News - Trí Việt",
    "tacgia": [
      "Baird T. Spalding"
    ],
    "ngayxuatban": "12-2015",
    "kichthuoc": "14.5 x 20.5 cm",
    "nhaxuatban": "Nhà Xuất Bản Hồng Đức",
    "dichgia": [],
    "sotrang": 256,
    "SKU": "2437397833900",
    "mota": "Hành Trình Về Phương Đông \nHành  Trình Về Phương Đông mở ra một chân trời mới về Đông Tây gặp nhau, để  khoa học Minh triết hội ngộ, để Hiện đại Cổ xưa giao duyên, để Đất Trời  là một. Thế giới, vì vậy đã trở nên hài hòa hơn, rộng mở, diệu kỳ hơn  và, do đó, nhân văn hơn.\nHành  Trình Về Phương Đông kể  về những trải nghiệm của một đoàn khoa học gồm các chuyên gia hàng đầu  của Hội Khoa Học Hoàng Gia Anh được cử sang Ấn Độ nghiên cứu về huyền  học và những khả năng siêu nhiên của con người. Suốt hai năm trời rong  ruổi khắp các đền chùa Ấn Độ, chúng kiến nhiều pháp luật, nhiều cảnh mê  tín dị đoan, thậm chí lừa đảo...của nhiều pháp sư, đạo sĩ...họ được tiếp  xúc với những vị thế, họ được chứng kiến, trải nghiệm, hiểu biết sâu  sắc về các khoa học cổ xưa và bí truyền của văn hóa Ấn Độ như Yoga,  thiền định, thuật chiêm duyên, nghiệp báo, luật nhân quả, cõi sống và  cõi chết....\nĐúng  lúc một cuộc đối thoại cởi mở và chân thành đang sắp diễn ra với các đạo  sĩ bậc thầy, thì đoàn nhận được tối hậu thu từ chính quyền Anh Quốc là  phải ngừng ngay việc nghiên cứu, tức khắc hồi hương và bị buộc phải im  lặng, không được phát ngôn về bất cứ điều gì mà họ đã chứng nghiệm. Sau  cùng ba nhà khoa học trong đoàn đã chấp nhận bỏ lại tất cả sau lưng, ở  lại Ấn Độ tiếp tục nghiên cứu và cuối cùng trở thành tu sĩ. Trong số đó  có giáo sư Salding- tác giả hồi ký đặc biệt này.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "popular"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book78",
    "theloai": "Kỹ năng - sống đẹp",
    "tieude": "Nghệ Thuật Tinh Tế Của Việc \"Đếch\" Quan Tâm",
    "gia": 95000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/ts/product/e4/9b/b7/a8b3f9dfdd6a8eef63f20b7646c976d8.jpg"
    ],
    "congtyphathanh": "Huy Hoang Bookstore",
    "tacgia": [
      "Mark Manson"
    ],
    "ngayxuatban": "04-2018",
    "kichthuoc": "13.5 x 20.5 cm",
    "nhaxuatban": "Nhà Xuất Bản Văn học",
    "dichgia": [],
    "sotrang": 296,
    "SKU": "7546872225927",
    "mota": "Nghệ Thuật Tinh Tế Của Việc \"Đếch\" Quan Tâm\n\"Trong cuộc đời mình, tôi đã từng quan tâm về quá nhiều thứ. Đồng thời tôi cũng \"đếch\" quan tâm tới nhiều người, nhiều điều khác nữa. Và giống như con đường chưa từng được khai phá, chính những điều tôi chẳng thèm quan tâm ấy lại tạo nên sự khác biệt. \nChìa khóa của một cuộc sống tốt đẹp không phải là quan tâm nhiều hơn, mà là quan tâm ít đi, chỉ quan tâm tới điều gì là thật, gần gũi và thực sự quan trọng.\nCuốn này sẽ không dạy bạn cách để đạt tới điều này hay điều nọ, mà là làm thế nào để vứt bớt và buông bỏ... Nó sẽ hướng dẫn bạn cách nhắm mắt lại và tin rằng bạn có thể ngã ngửa ra đằng sau mà vẫn ổn. Nó sẽ dạy bạn: ĐỪNG CỐ”",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "popular"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book79",
    "theloai": "Kỹ năng - sống đẹp",
    "tieude": "7 Thói Quen Hiệu Quả",
    "gia": 145000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/ts/product/af/24/b4/87412b83a2b4b6aeb0d32f7b2f79b004.jpg"
    ],
    "congtyphathanh": "Viện Nghiên Cứu Phát Triển Giáo Dục Ired",
    "tacgia": [
      "Stephen R. Covey"
    ],
    "ngayxuatban": "04-2017",
    "kichthuoc": "15 x 23 cm",
    "nhaxuatban": "Nhà Xuất Bản Tổng hợp TP.HCM",
    "dichgia": [],
    "sotrang": 470,
    "SKU": "2430649734321",
    "mota": "7 Thói Quen Hiệu Quả\nTác phẩm      \"7 Thói quen Hiệu quả / 7 Habits for Highly Effective People\"  đã ra đời hơn 25 năm, được biết đến là cuốn sách quản trị (quản trị bản thân và quản trị tổ chức) bán chạy nhất mọi thời     đại với hơn 30 triệu bản bán ra trên toàn thế giới và được dịch sang 40 ngôn ngữ. Sách có mặt tại thị trường Việt Nam hơn     10 năm nay dưới cái tên      \"7 Thói quen để Thành đạt\"  . Ấn bản mới năm 2016 được đặt lại đúng với cái tên mộc mạc vốn có của bản gốc Tiếng Anh và có nội dung không chỉ được dịch     lại toàn bộ cho sát nghĩa, dễ đọc hơn với các độc giả mà còn được cập nhật thêm những công cụ và ví dụ thực tiễn từ phiên     bản nước ngoài mới nhất và có hình ảnh bìa (màu xanh đậm) giống với phiên bản gốc mới nhất.\nTrích lời giới thiệu của      nhà giáo Giản Tư Trung  – tác giả sách      Đúng Việc  (lời giới thiệu chỉ có trong ấn bản Tiếng Việt được dịch bởi FranklinCovey Việt Nam):\n Tên đầy đủ của cuốn sách này, nếu dịch sát nghĩa sẽ là: \"7 Thói quen của người có hiệu quả vượt trội\", còn nếu dịch một         cách ngắn gọn nhưng vẫn sâu sắc sẽ là \"7 Thói quen Hiệu quả\". Gần như Stephen Covey đã dành cả cuộc đời mình để nghiên cứu         về tính hiệu quả của con người, để đi tìm câu trả lời cho ba câu hỏi lớn lao, đó là: \"Vì sao con người ta trở nên ít hiệu         quả?\", \"Điều gì làm cho con người ta trở nên hiệu quả cao?\" và \"Điều gì tạo nên hiệu quả bền vững?\", và \"7 Habits\" chính         là sự đúc kết sự nghiệp nghiên cứu cả đời của ông cho ba câu hỏi mang tính \"muôn đời\" đó. \n Mơ ước của hầu hết mọi người trong đời là trở thành một con người thành công và hạnh phúc bằng chính tài năng và đạo đức         của mình. Ở bình diện tổ chức hay các quốc gia cũng vậy. Một tổ chức hay quốc gia càng có nhiều người hướng đến thành công         bằng tài năng và đạo đức, tổ chức hay quốc gia đó càng có cơ hội phát triển thịnh vượng và văn minh. Tài năng và đạo đức         đã trở thành những phẩm chất được tìm kiếm và tôn vinh hàng đầu trong mọi xã hội và mọi thời đại, và chúng có một mối liên         quan chặt chẽ với với hiệu quả và hiệu quả bền vững. Cần có tài năng thì mới tạo ra được hiệu quả, cần có đạo đức thì mới         tạo ra được hiệu quả bền vững. Và ngược lại, không ai có thể được xem là tài năng nếu không tạo ra hiệu quả, cũng như không         ai có thể được coi là có đạo đức nếu như việc tạo ra hiệu quả đó chỉ là nhất thời chứ không mang tính bền vững, bởi lẽ, để         tạo ra hiệu quả bền vững thì luôn phải dựa trên nền tảng đạo đức. Vì thế, câu trả lời về \"hiệu quả\" cũng chính là \"lời đáp\"         cho câu chuyện về tài năng và đạo đức mà nhiều người tìm kiếm, mà lại là một \"lời đáp\" được đúc kết bằng việc chuyển hóa         một hệ thống giá trị ở bên trong để hình thành bản tính thành công bền vững của con người, chứ hoàn toàn không phải là những         chiêu trò hay thủ thuật ở bên ngoài. \n Stephen Covey từng nói rằng, ông không phát minh hay tạo ra \"7 Habits\", mà \"7 Habits\" được đưa ra dựa trên những giá trị         phổ quát và những nguyên tắc trường tồn của nhân loại. Chính trong thái độ khiêm nhường đó, ta nhận ra tầm vóc của ông. Vì         ông đã tạo ra một cầu nối giữa chúng ta với những tri thức tinh hoa của nhân loại về làm người, về giá trị sống, và nhất         là về tính hiệu quả. Thường những tri thức này không phải là thứ dễ tiếp cận, dễ tiếp thu với đại chúng, nhưng bằng việc         sắp xếp và tổng hợp chúng trong một hình hài có tính hệ thống và tính ứng dụng cao, ông đã góp phần đưa những tinh hoa tri         thức đó đến với công chúng dễ dàng hơn. Và cũng bởi được xây dựng dựa trên những gì phổ quát và trường tồn nên \"7 Habits\"         mới trở thành một nền văn hóa vượt không gian, vượt thời gian, dành cho tất cả mọi người, mọi tổ chức và mọi xứ sở. Bất kỳ         ai cài đặt nền văn hóa \"7 habits\" này vào và sống hàng ngày với nền văn hóa đó, thì dù là một tổng thống, một doanh nhân,         một quản lý hay một đầu bếp, một nhân viên… cũng sẽ trở nên hiệu quả hơn hẳn…",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "popular"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book80",
    "theloai": "Kỹ năng - sống đẹp",
    "tieude": "Rồi Một Ngày Cuộc Sống Hóa Hư Vô",
    "gia": 68000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/ts/product/64/37/44/ec7f9ce516516c378acb4535c7f9343d.jpg"
    ],
    "congtyphathanh": "Vibooks",
    "tacgia": [
      "Hideko Suzuki"
    ],
    "kichthuoc": "13 x 20.5 cm",
    "nhaxuatban": "Nhà Xuất Bản Thế Giới",
    "dichgia": [],
    "sotrang": 200,
    "SKU": "9688905520406",
    "mota": "Rồi Một Ngày Cuộc Sống Hóa Hư Vô\nHãy tưởng tượng nếu ngày mai bạn phải đối mặt với cái chết liệu hôm nay bạncó sống khác hơn mọi ngày? Đừng nghe nhắc đến cái chết mà bạn đã vội sợ hãi. Ý thức về cái chết trước mặt sẽ giúp bạn có ý thức rõ ràng hơn về thời gian mình còn nắm giữ, về những may mắn mình đang có hiện tại.\nBạn có từng nghĩ bất hạnh lớn nhường nào cũng không thể tệ hơn cái chết? Nhưng Sinh - Lão - Bệnh - Tử là quy luật của tự nhiên. Mà quy luật thì chẳng cách nào xoay chuyển được. Vậy thay vì hoang mang hay lo sợ cái chết, hãy biết trân trọng cuộc sống hơn, loại bỏ những phù phiếm tấm phào, sống có chánh niệm để mỗi phút giây bạn tồn tại trên cõi đời này đều trọn vẹn và ý nghĩa nhất!",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "popular"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book81",
    "theloai": "Kỹ năng - sống đẹp",
    "tieude": "Ai Lấy Miếng Pho Mát Của Tôi (Tái Bản)",
    "gia": 38000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/a/i/ai-lay-mieng-pho-mat-cua-toi-a.u547.d20160407.t084016.jpg"
    ],
    "congtyphathanh": "First News - Trí Việt",
    "tacgia": [
      "Spencer Johnson"
    ],
    "ngayxuatban": "04-2016",
    "kichthuoc": "13 x 20.5 cm",
    "nhaxuatban": "Nhà Xuất Bản Tổng hợp TP.HCM",
    "dichgia": [],
    "sotrang": 128,
    "SKU": "2424898886610",
    "mota": "Ai Lấy Miếng Pho Mát Của Tôi \nĐây là một câu chuyện giản dị chứa đựng những triết lý sâu sắc về cách vượt qua những khó khăn và thay đổi trong cuộc sống.\nCâu chuyện kể về hai chú chuột và hai con người tí hon cùng chung sống trong một mê cung rộng lớn luôn tất bật đi tìm những miếng phó mát để nuôi sống mình và để cảm thấy hạnh phúc. Hai chú chuột Đánh Hơi và Nhanh Nhẹn chỉ có bộ não đơn giản của loài gặm nhắm, vốn không có óc phân tích và phán đoán, nhưng chúng lại có bản năng rất nhanh nhạy và sắc sảo. Như các con chuột khác, chúng đặc biệt rất thích pho mát và sẵn sàng làm bất cứ điều gì để có pho mát.\nTrong khi đó, Chậm Chạp và và U Lì là những con người tí hon – một sinh vật cũng nhỏ như chuột nhưng có hình dạng và cách suy nghĩ giống như con người bây giờ. Họ dùng khả năng tư duy và trí thông minh vốn có của loài người để tìm ra những loại phó mát đặc biệt. Cho đến một ngày kia, cả bốn nhân vật phải đối mặt với sự thay đổi, một biến cố khủng khiếp: Đó là toàn bộ số pho mát trong kho của họ đã biến mất. Và mỗi nhân vật có những phản ứng khác nhau tùy theo tính cách riêng của mỗi người.\nChúng ta phải chuẩn bị tâm lý, tư thế sẵn sàng để ứng phó với những thay đổi và hãy tham gia cùng với sự thay đổi, vứt bỏ cái cũ và mạnh dạn làm những gì mình có thể; nếu không tự mỗi người sẽ tự hủy hoại cơ hội tồn tại của mình.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "popular"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book82",
    "theloai": "Kỹ năng - sống đẹp",
    "tieude": "Hiểu Về Trái Tim",
    "gia": 120000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/h/i/hieu-ve-trai-tim.u2487.d20161014.t163044.788143.jpg"
    ],
    "congtyphathanh": "First News - Trí Việt",
    "tacgia": [
      "Minh Niệm"
    ],
    "ngayxuatban": "10-2016",
    "kichthuoc": "14.5 x 20.5 cm",
    "nhaxuatban": "Nhà Xuất Bản Tổng hợp TP.HCM",
    "dichgia": [],
    "sotrang": 480,
    "SKU": "2438528868372",
    "mota": "Hiểu Về Trái Tim – Cuốn Sách Mở Cửa Thề Giới Cảm Xúc Của Mỗi Người\nXuất bản lần đầu tiên vào năm 2011, Hiểu Về Trái Tim trình làng cũng lúc với kỷ lục: cuốn sách có số lượng in lần đầu lớn nhất: 100.000 bản. Trung tâm sách kỷ lục Việt Nam công nhận kỳ tích ấy nhưng đến nay, con số phát hành của Hiểu về trái tim vẫn chưa có dấu hiệu chậm lại.\nLà tác phẩm đầu tay của nhà sư Minh Niệm, người sáng lập dòng thiền hiểu biết (Understanding Meditation), kết hợp giữa tư tưởng Phật giáo Đại thừa và Thiền nguyên thủy Vipassana, nhưng Hiểu Về Trái Tim không phải tác phẩm thuyết giáo về Phật pháp. Cuốn sách rất “đời” với những ưu tư của một người tu nhìn về cõi thế. Ở đó, có hạnh phúc, có đau khổ, có tình yêu, có cô đơn, có tuyệt vọng, có lười biếng, có yếu đuối, có buông xả… Nhưng, tất cả những hỉ nộ ái ố ấy đều được khoác lên tấm áo mới, một tấm áo tinh khiết và xuyên suốt, khiến người đọc khi nhìn vào, đều thấy mọi sự như nhẹ nhàng hơn…\n\nSinh tại Châu Thành, Tiền Giang, xuất gia tại Phật Học Viện Huệ Nghiêm – Sài Gòn, Minh Niệm từng thọ giáo thiền sư Thích Nhất Hạnh tại Pháp và thiền sư Tejaniya tại Mỹ. Kết quả sau quá trình tu tập, lĩnh hội kiến thức… Ông quyết định chọn con đường hướng dẫn thiền và khai triển tâm lý trị liệu cho giới trẻ làm Phật sự của mình. Tiếp cận với nhiều người trẻ, lắng nghe thế giới quan của họ và quan sát những đổi thay trong đời sống hiện đại, ông phát hiện có rất nhiều vấn đề của cuộc sống. Nhưng, tất cả, chỉ xuất phát từ một nguyên nhân: Chúng ta chưa hiểu, và chưa hiểu đúng về trái tim mình là chưa cơ chế vận động của những hỉ, nộ, ái, ố trong mỗi con người. “Tôi đã từng quyết lòng ra đi tìm hạnh phúc chân thật. Dù thời điểm ấy, ý niệm về hạnh phúc chân thật trong tôi rất mơ hồ nhưng tôi vẫn tin rằng nó có thật và luôn hiện hữu trong thực tại. Hơn mười năm sau, tôi mới thấy con đường. Và cũng chừng ấy năm nữa, tôi mới tự tin đặt bút viết về những điều mình đã khám phá và trải nghiệm…”, tác giả chia sẻ.\n\nGần 500 trang sách, Hiểu Về Trái Tim là những phác thảo rõ nét về bức tranh đời sống cảm xúc của tất cả mọi người. Người đọc sẽ tìm thấy căn nguyên thành hình của những xúc cảm, thấy cả việc chúng chi phối thế nào đến hành xử thường ngày và quan trọng hơn cả là cách thức để điều khiển chúng thế nào. Không có câu trả lời cuối cùng của việc đúng – sai trong từng tình huống nhưng Hiểu Về Trái Tim có chứa trong nó chìa khóa để mở ra một cánh cửa đến với thế giới mới, thế giới an lạc từ trong tâm mỗi người. Bởi, suy cho cùng, mỗi trái tim - cơ quan chúng ta thường gắn cho nhiệm vụ điều khiển trí tuệ cảm xúc của con người, đều có những nỗi niềm riêng. Chỉ cần hiểu câu chuyện của trái tim, tự khắc, mỗi người sẽ quyết định được câu chuyện của chính mình. Bí quyết của sự chuyển hóa là không nên dùng ý chí để áp đặt hay nhồi nặn tâm mình trở thành một kiểu mẫu tốt đẹp nào đó. Chỉ cẩn quan sát và thấu hiểu chúng là đủ. Tác giả nhận định: “Việc đưa tâm thức vượt lên những cung bậc cao hơn để nhìn đúng đắn hơn về thân phận của mình và bản chất cuộc sống là điều hoàn toàn có thể làm được”.\n\nLúc sinh thời cố Giáo sư, Tiến sĩ Trần Văn Khuê, có dịp tiếp cận với Hiểu Về Trái Tim. Ông nhận xét, như một cuốn sách đầu tiên thuộc chủ đề Hạt Giống Tâm Hồn do một tác giả Việt Nam viết, cuốn sách sẽ giúp người đọc hiểu được cảm xúc của tâm hồn, trái tim của chính mình và của người khác. Để, tận cùng là loại bỏ nỗi buồn, tổn thương và tìm được hạnh phúc trong cuộc sống. Có lẽ, vì điều này mà gần 10 năm qua, Hiểu về trái tim vẫn là cuốn sách liên tục được tái bản và chưa có dấu hiệu “hạ nhiệt”. Đáng quý hơn, tòan bộ lợi nhuận thu được từ việc phát hành cuốn sách này đều được chuyển về quỹ từ thiện cùng tên để giúp đỡ trẻ em có hoàn cảnh khó khăn, bất hạnh tại Việt Nam.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "popular"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book83",
    "theloai": "Kỹ năng - sống đẹp",
    "tieude": "Sức Mạnh Tiềm Thức",
    "gia": 96000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/i/m/img032_11.u2469.d20160823.t133313.439257.jpg"
    ],
    "congtyphathanh": "First News - Trí Việt",
    "tacgia": [
      "Joseph Murphyc"
    ],
    "ngayxuatban": "06-2016",
    "kichthuoc": "14.5 x 20.5 cm",
    "nhaxuatban": "Nhà Xuất Bản Tổng hợp TP.HCM",
    "dichgia": [],
    "sotrang": 336,
    "SKU": "2433082391618",
    "mota": "Sức Mạnh Tiềm Thức\nLà một trong những quyển sách về nghệ thuật sống nhận được nhiều lời ngợi khen và bán chạy nhất mọi thời đại, Sức Mạnh Tiềm Thức đã giúp hàng triệu độc giả trên thế giới đạt được những mục tiêu quan trọng trong đời chỉ bằng một cách đơn giản là thay đổi tư duy.\nSức Mạnh Tiềm Thức giới thiệu và giải thích các phương pháp tập trung tâm thức nhằm xoá bỏ những rào cản tiềm thức đã ngăn chúng ta đạt được những điều mình mong muốn.\nSức Mạnh Tiềm Thức không những có khả năng truyền cảm hứng cho người đọc, mà nó còn rất thực tế vì được minh hoạ bằng những ví dụ sinh động trong cuộc sống hằng ngày. Từ đó, Sức Mạnh Tiềm Thức giúp độc giả vận dụng năng lực trí tuệ phi thường tiềm ẩn troing mỗi người để tạo dựng sự tự tin, xây dựng các mối quan hệ hoà hợp, đạt được thành công trong sự nghiệp, vượt qua những nỗi sợ hãi và ám ảnh, xua đi những thói quen tiêu cực, và thậm chí còn hướng dẫn cách ta chữa lành những vết thương về thể chất cũng như tâm hồn để có sự bình an, hạnh phúc trọn vẹn trong cuộc sống.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "popular"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book84",
    "theloai": "Kỹ năng - sống đẹp",
    "tieude": "Numagician - Đánh Thức Phù Thuỷ Trí Nhớ Trong Bạn - FuSuSu",
    "gia": 110000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/ts/product/80/f3/ab/c5b1bc92df4fa8d1d09e47363ecf2e54.jpg"
    ],
    "tacgia": [
      "FUSUSU"
    ],
    "ngayxuatban": "04-2018",
    "nhaxuatban": "Nhà Xuất Bản Đà Nẵng",
    "dichgia": [],
    "SKU": "4829496337546",
    "mota": "Numagician - Đánh Thức Phù Thủy Trí Nhớ Trong Bạn (Tái Bản 2018)\nNgày xửa ngày xưa, khi mẹ bảo tôi nhắm mắt và tưởng tượng thứ gì đó thì thứ mà tôi thấy duy nhất là một vũ trụ... không sao, thầy giáo bảo tôi học thuộc một bài thơ, tôi quên nó ngay sau vài giờ. Não tôi cá vàng thế đấy.\nCòn hiện tại, tôi có thể nhớ được một dãy dài 512 số, tôi có thể làm mọi người há hốc mồm khi vẽ ra những thứ thú vị từ các con số. Bí mật của tôi là Numagician, một nghệ thuật giúp kích hoạt tiềm năng não bộ bên trong bạn.\nCuốn sách sẽ giúp bạn nắm được những bí quyết để biến não cá vàng thành não cá voi. Bạn sẽ không chỉ nhớ được dãy số dài như tôi, mà còn có thể thuộc nhanh nhớ chuẩn bất cứ thứ gì bạn muốn. \nCòn chờ gì nữa, hãy sẵn sàng để làm bạn bè ngạc nhiên với tài vẽ ảo thuật, và trí nhớ siêu nhân của bạn!\nNHẬN ĐỊNH CỦA CÁC NHÀ GIÁO DỤC\n\"Ghi nhớ bằng hình ảnh với phương pháp móc treo thật tuyệt vời, hơn 100 học sinh dự thi, tôi nhớ hết cả mặt và tên trong chưa đầy 30 phút.\" ~ Trần Thị Hải Yến, Giám đốc Điều hành Alpha School\n\"Cuốn sách cung cấp cho người đọc một môn thể thao mới cho trí tuệ, những trang viết nhẹ nhàng, dẫn người đọc qua các bước tư duy và thực hành một cách rất tự nhiên.\"  ~ T.S. Phan Thủy Chi, Phó Viện trưởng Viện Đào Tạo Quốc tế, ĐH Kinh tế Quốc dân\n\"Cuốn sách này là lựa chọn giúp các bạn nhỏ hình thành khả năng tự học, tự tạo điểm nhấn riêng cho mình. Nó cũng có thể là cẩm nang cho các ông bố bà mẹ muốn trở thành ảo thuật gia trong con.\" ~ Nguyễn Thị Phương, Phó hiệu trưởng, Trường Tiểu học Đoàn Thị Điểm Hà Nội\nNHẬN ĐỊNH CỦA ĐỘC GIẢ TOÀN QUỐC\n“Mình đã chinh phục đỉnh núi Pi, mình đã nhớ được dãy dài 512 số, cũng như gần đây nhất là tên và diện tích của 63 tỉnh thành Việt Nam! TRÍ NHỚ của mình đã tăng lên LEVEL mới.” ~ bạn Hồ Trung Hiếu, đến từ Hồ Chí Minh\n“Lâu nay em cứ ngỡ bản thân thiếu sáng tạo nhưng nhờ Numagician đã khiến em suy nghĩ khác về bản thân. Em từng nhớ và học bài tốt nhưng chỉ 1, 2 ngày sau là quên sạch, thế mà nhờ cách biến số thành hình đã giúp em nhớ lâu dài hơn.” ~ bạn Nguyễn Tuyết Nhung, THPT Marie Curie\n\"Mình đã từng đọc cuốn Phiêu bước cùng Einstein. Cũng có vài hệ thống ghi nhớ như Pao hay bằng chữ. Tuy nhiên cách của anh Phương làm mình rất ấn tượng, vì nó giúp chúng ta liên kết để nhớ được nhiều thứ khác hơn. Và hệ thống cũng đơn giản hơn. Một cuốn sách đơn giản, dễ hiểu cho những ai muốn cải thiện khả năng ghi nhớ, tưởng tượng của bản thân.” ~ Châu Ngọc Tiến, Murdoch University",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "sale"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book85",
    "theloai": "Kỹ năng - sống đẹp",
    "tieude": "21 Cách Học Tiếng Anh Du Kích - FuSuSu (Song ngữ)",
    "gia": 120000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/ts/product/6b/22/16/e1da7c842b9cb852c62c64c4bc7d28bf.jpg"
    ],
    "tacgia": [
      "FUSUSU"
    ],
    "ngayxuatban": "05-2018",
    "nhaxuatban": "Nhà Xuất Bản Đà Nẵng",
    "dichgia": [],
    "SKU": "5169677368471",
    "mota": "21 Cách Học Tiếng Anh Du Kích (Song ngữ) - Tác giả FuSuSu\nĐừng để tiếng Anh cản trở sự thành công của bạn, và cũng đừng để những khóa học tiếng Anh không hiệu quả làm lãng phí thời gian, tiền bạc của bạn. Nếu biết phương pháp, bạn hoàn toàn có thể tự học và dành số tiền kia để đi du lịch.\nCuốn sách 21 cách học Tiếng Anh Du Kích sẽ hướng dẫn bạn tỉ mỉ từng bước làm chủ các kỹ năng Nghe, Nói, Đọc, Viết... thậm chí thi cử. Nếu một người từng phải học lại bảng chữ cái tiếng Anh như tôi giờ có thể... viết sách bằng tiếng Anh, thì không có gì là bạn không thể làm được.\nTất cả những gì bạn cần chỉ là một cú hích, hoặc một cú Click để đọc thử (hoặc nghe thử).\n\nCảm nhận của độc giả toàn quốc\n\"Em đã đọc cuốn sách được 5 tháng. Từ một người không biết gì về tiếng Anh, em đã đạt 6.5/10 điểm, đó là con số mơ ước. \u0003Sau đó, số điểm đã tăng lên 8.5/10, thật không thể tin được.\" ~ Nguyễn Tiến Vượng, Trường ĐH Tây Nguyên\n“Sách nói ra những cách học mà ai, bất kỳ lứa tuổi cũng có thể áp dụng được, cho bất cứ ngoại ngữ nào. Đặc biệt, cuốn sách được viết song ngữ giúp áp dụng các phương pháp học ngay khi đọc!” ~ Hoàng Xuân Quý, FPT Software\n\"Tôi đã phải rất sốc khi đọc quyển sách này vì những phương pháp đơn giản nhưng lại vô cùng hiệu quả mà bấy lâu tôi không tìm thấy, cảm ơn tác giả nhiều lắm.” ~ Băng Thiên Hà, Outer Space Language School\n\"Mình đã đọc đi đọc lại được bốn lần rồi, mỗi lần đọc học thêm được cái mới và áp dụng. Việc học tiếng Anh của mình giờ đây trở nên tự nhiên, vui vẻ, và rất rất nhẹ nhàng.\" ~ Đinh Thị Dung, Q10, Tp. Hồ Chí Minh",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "sale"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book86",
    "theloai": "Kỹ năng - sống đẹp",
    "tieude": "Hài Hước Một Chút Thế Giới Sẽ Khác Đi",
    "gia": 60000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/h/a/hai-huoc-mot-chut-ca-the-gioi-se-khac-di-bia-1.u547.d20160927.t111929.864455.jpg"
    ],
    "congtyphathanh": "Minh Long",
    "tacgia": [
      "The Book Worm"
    ],
    "ngayxuatban": "09-2016",
    "kichthuoc": "14.5 x 20.5 cm",
    "nhaxuatban": "Nhà Xuất Bản Thanh Niên",
    "dichgia": [],
    "sotrang": 228,
    "SKU": "2430006767948",
    "mota": "Hài Hước Một Chút Thế Giới Sẽ Khác Đi \nCuộc đời này không thể thiếu sự hài hước, hài hước cũng là một nét đẹp, một gia vị khiến cuộc sống thú vị hơn. Hầu như không ai là không thích hài hước, dí dỏm, hơn nữa hài hước còn gắn bó mật thiết với sự thành bại của cuộc đời mỗi người.\nTrong cuộc sống gia đình, hài hước có thể  khiến các thành viên trong gia đình hòa thuận và hạnh phúc hơn. Sự dí dỏm có thể hòa giải được rất nhiều mâu thuẫn và tranh cãi giữa vợ chồng, giải tỏa những hiểu lầm, bất đồng hay xóa nhòa khoảng cách, thắt chặt tình cảm cả gia đình sống trong không khí đầm ấm.\nTrong giao tiếp xã hội, hài hước giúp chúng ta thiết lập được mạng lưới quan hệ rộng rãi. Người hài hước thường là những người tràn đầy nhiệt huyết với cuộc sống, với thế giới. Có ai lại nỡ từ chối giao tiếp với những người như vậy cơ chứ?\nHài hước có thể giúp bạn tự tạo ra môi trường thuận lợi “như cá gặp nước” trong các hoạt động xã giao. Hài hước không chỉ có lợi cho việc đàm phán mà còn như một cánh tay tiếp them sức mạnh cho công việc của bạn, giúp bạn nhanh chóng đạt được thành công, chuyển bại thành thắng.\nHài hước một chút, thế giới sẽ khác đi – cuốn sách với nội dung phong phú mà sâu sắc này sẽ giúp các bạn có được cái nhìn rõ nét hơn về tầm quan trọng của tính hài hước dưới các góc độ, phương diện đánh giá khác nhau, cũng như có them những kĩ năng vận dụng sự hài hước vào trong cuộc sống. Hi vọng sau khi đọc xong cuốn sách này, bạn có thể biến mình thành một người biết nói chuyện, khéo léo vận dụng những ngôn từ hài hước, “gãi đúng chỗ ngứa” của đối phương để mở ra con đường dẫn tới thành công, được mọi người yêu mến.\nBiết cách hài hước đúng mực sẽ giúp bạn thành công. Hãy cùng tìm hiểu  về nghệ thuật hài hước! Nó có thể giúp bạn đạt được những thành tựu rực rỡ cũng như nắm được bí quyết sử dụng thời gian một cách hữu hiệu trên  đường đời.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "sale"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book87",
    "theloai": "Học ngoại ngữ",
    "tieude": "Rèn Kỹ Năng Làm Bài Trọng Âm Ngữ Âm Môn Tiếng Anh (Bộ Sách Cô Mai Phương)",
    "gia": 150000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/ts/product/ef/46/35/aa255eb19d64960728ae0016aa8e5702.jpg"
    ],
    "congtyphathanh": "MCBOOKS",
    "tacgia": [
      "Vũ Thị Mai Phương"
    ],
    "ngayxuatban": "04-2018",
    "kichthuoc": "17 x 24 cm",
    "nhaxuatban": "Nhà Xuất Bản Đại Học Quốc Gia Hà Nội",
    "dichgia": [],
    "SKU": "2129394041838",
    "mota": "Rèn Kỹ Năng Làm Bài Trọng Âm Ngữ Âm Môn Tiếng Anh\nBí quyết đơn giản nắm trọn điểm phần trọng âm, ngữ âm trong bài thi THPT Quốc gia môn tiếng Anh\nKỳ thi THPT Quốc gia là một kỳ thi rất quan trọng, vừa phục vụ mục đích thi tốt nghiệp vừa xét tuyển đại học, cao đẳng. Để vượt qua kỳ thi này, trước hết các em cần phải có một tinh thần vững chắc và hơn hết là lượng kiến thức đủ chắc cùng các kỹ năng làm bài trắc nghiệm cần thiết để chinh phục kỳ thi dễ dàng.\nTiếng Anh là 1 trong 3 môn thi bắt buộc, so với các năm trước đề thi đã chuyển về dạng trắc nghiệm với số câu hỏi được rút gọn xuống còn 50 câu hỏi. Đề thi gồm có 8 dạng bài bao gồm: từ vựng, ngữ pháp, trọng âm ngữ âm, điền từ, đọc hiểu, câu hỏi viết, tìm lỗi sai và từ đồng nghĩa trái nghĩa.\nTrong 8 dạng bài, phần “trọng âm – ngữ âm”  là dạng bài dễ, số lượng câu hỏi ít nhưng để “ẵm” điểm tuyệt đối trong phần này lại không dễ dàng bởi vì:\nCác em không biết cách đánh trọng âm và  đọc chuẩn phiên âm\nĐề thi gồm 50 câu trắc nghiệm, phần trọng âm, ngữ âm chỉ có 4 câu hỏi với 16 từ đơn giản nhưng lại là phần khiến nhiều em hay bị mất điểm nhất. Bởi các em có ôn tập kỹ đến đâu nhưng khi đi thi vẫn cảm thấy lúng túng, phân vân khi câu hỏi xuất hiện nhiều từ vựng có hình thức mới mẻ. Nếu đề thi có các từ có từ 3 – 5 âm tiết thì phải xác định trọng âm như thế nào? Các em không biết cách xác định được trọng âm cũng như cách đọc phiên âm chuẩn của từ nên rất khó để xác định được phương án đúng.\nCác em không nhớ được các quy tắc phát âm và đánh dấu trọng âm của từ\nHọc sinh vẫn còn ôn tập phần này rất máy móc, các em dùng từ điển tra từng từ, ghi nhớ và học thuộc lòng mà không tự rút ra được những quy tắc chung. Nhiều em vì thấy điểm phần này ít nên không muốn dành thời gian ôn tập, khi đi thi thường dựa vào “may rủi” bằng cách khoanh mò đáp án.\nTiếng anh có nhiều trường hợp ngoại lệ dù các em có nắm được quy tắc vẫn không giải quyết được\nMặc dù các em có ôn tập, nắm hết các quy tắc phát âm, đánh dấu trọng âm nhưng vẫn không đạt điểm cao vì trong tiếng Anh có rất nhiều trường hợp ngoại lệ. Vậy làm sao để các em có thể hệ thống được các trường hợp đặc biệt này để đưa ra cách đối phó phù hợp.\nSẽ thật tiếc nếu chỉ vì những khó khăn trên mà các em phải bỏ lỡ một phần dễ ăn điểm. Hãy sử dụng ngay cuốn sách “Rèn kỹ năng làm bài trọng âm, ngữ âm môn tiếng Anh” để “ẵm trọn vẹn” điểm phần thi trọng âm, ngữ âm và vững bước trong kỳ thi sắp tới. Đây là cuốn sách của tác giả Mai Phương – chuyên gia luyện thi tiếng Anh hàng đầu tại Việt Nam.\nCác em sẽ nhận được gì khi ôn thi cùng cuốn sách này?\nTài liệu cung cấp cách phát âm chuẩn cùng cách đánh đúng trọng âm\n“Rèn kỹ năng làm bài trọng âm, ngữ âm môn tiếng Anh” giúp các em tổng hợp và ghi nhớ những quy tắc vàng trong việc phát âm và đánh dấu trọng âm. Kèm theo đó là các hình ảnh minh họa hướng dẫn các em cách đọc sao cho giống người bản ngữ nhất. Qua 2 phần lí thuyết và thực hành các em học sinh sẽ được ôn tập đầy đủ và củng cố các kĩ năng phát âm và đánh dấu trọng âm nhanh nhất.\nPhần I: Lý thuyết\n\nNguyên âm\nNguyên âm đôi\nPhụ âm\nTrọng âm\n\nPhần 2: Thực hành\n\nNgữ âm\nTrọng âm\n\nNắm trọn các quy tắc phát âm và đánh dấu trọng âm của người bản ngữ\nNắm trong tay các quy tắc phát âm của người bản ngữ là các em đã nắm được bí kíp để giải quyết nhanh phần này. Sách cung cấp các quy tắc như quy tắc đánh dấu trọng âm với từ có 3,4 âm tiết, quy tắc nhấn trọng âm đối với từ ghép. Cuốn sách này không chỉ cung cấp các quy tắc mà còn có cả phần giải thích chi tiết bằng tiếng Anh và Tiếng Việt nhằm giúp các em nắm chắc bài học và còn tăng được một lượng từ vựng đáng kể.\nLiệt kê các trường hợp ngoại lệ thường xuất hiện trong đề thi\nBên cạnh nắm vững các quy tắc đánh dấu trọng âm thì các bạn cũng cần nắm được các trường hợp ngoại lệ vì trong tiếng Anh không phải lúc nào cũng có quy tắc. Với cuốn sách này các em sẽ biết được ôn tập bằng cách hệ thống lại toàn bộ trường hợp ngoại lê. Kèm theo đó là hệ thống các câu hỏi giúp các em luyện tập nhuần nhuyễn để khi đi thi dù có gặp phải những trường hợp này các em sẽ có thể giải quyết nhanh chóng.\nNâng cao kĩ năng làm bài với ngân hàng câu hỏi lên tới 1000 câu\nPhần thực hành với hơn 1000 câu hỏi sẽ là cơ hội để các em có điều kiện áp dụng được phần lí thuyết đã được học. Bên cạnh đó phần lời giải chi tiết kèm phiên âm quốc tế sẽ giúp các em ôn tập được toàn diện kiến thức lẫn kĩ năng làm bài trắc nghiệm. Đề thi chỉ có 4 câu nhưng các em được ôn tới tận 1000 câu, chắc chắn việc ghi điểm trọn vẹn trong phần này là quá đơn giản.\nTặng 15 bài test online trên test.tkbooks.vn\nKhi mua cuốn sách này, các em sẽ nhận được thêm 15 bài test online về trọng âm và ngữ âm trên website:test.tkbooks.vn. Hãy nhập mã cào ở bìa sau cuốn sách để sở hữu ngay 15 test online ôn luyện siêu tốc.\nKhác biệt với các cuốn luyện phát âm bên ngoài thị trường, cuốn Rèn kỹ năng làm bài trọng âm, ngữ âm môn tiếng Anh là một cuốn sách giúp các em học sinh ôn tập phần này một cách có hệ thống và khoa học. Các em sẽ được hoàn thiện kĩ năng phát âm và đánh dấu trọng âm như người bản ngữ, không chỉ phù hợp với kì thi mà những kiến thức này còn rất bổ ích trong việc học giao tiếp.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "sale"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book88",
    "theloai": "Học ngoại ngữ",
    "tieude": "Luyện Nói Tiếng Anh Như Người Bản Ngữ (Tái Bản Kèm DVD Hoặc Dùng App Về 7 Rules Effortless English)",
    "gia": 150000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/b/i/bia-luy_n_n_i_ti_ng_anh_nh_ng_i_b_n_ng_k_m_dvd_v_7_rules_effortless_english_.jpg"
    ],
    "congtyphathanh": "MCBOOKS",
    "tacgia": [
      "A.J.Hoge"
    ],
    "ngayxuatban": "11-2015",
    "kichthuoc": "17 x 24 cm",
    "nhaxuatban": "Nhà Xuất Bản Đại Học Quốc Gia Hà Nội",
    "dichgia": [],
    "sotrang": 303,
    "SKU": "2392654496024",
    "mota": "Luyện Nói Tiếng Anh Như Người Bản Ngữ (Tái Bản Kèm DVD Hoặc Dùng App Về 7 Rules Effortless English)\nBạn học tiếng Anh hàng năm trời, và bạn chưa thể nói tốt được?Bạn dễ dàng hiểu các văn bản tiếng Anh nhưng lại lo lắng và khó khăn khi nói? Bạn có cả tá kiến thức về ngữ pháp nhưng lại mắc lỗi khi nói? Và khả năng phát âm của bạn còn kém?\nĐừng lo, bạn không phải là người duy nhất ! Sở dĩ bạn gặp những rắc rối này vì đang đi theo lối mòn học tiếng Anh truyền thống ở trên trường lớp.Rất rất nhiều người thất bại khi tập nói một cách nhanh và hiệu quả khi học theo lối mòn này. Để giải quyết dứt điểm vấn đề này, bạn cần một lối đi mới, một cách học mới.\n \n\nCuốn sách Luyện nói tiếng Anh như người bản ngữ - phiên bản mới của tác giả A.J. Hoge sẽ đưa bạn đến với con đường mới này, bạn sẽ làm chủ khả năng nói và giao tiếp tiếng Anh thành thạo.Vậy Effortless English nghĩa là gì? Effortless English không phải là sự lười biếng, sửa chữa nhanh, hay gian lận... mà là tìm kiếm trạng thái ”nỗ lực không mệt nhọc”. Effortless English có nghĩa là bạn nói tiếng Anh lưu loát. Bạn không đấu tranh khi bạn nói. Bạn sẽ không thấy cảm giác lo lắng hay căng thẳng. Bạn không phải lo nghĩ về các quy tắc ngữ pháp học phải dịch sang tiếng Anh.\nĐặc biệt, cuốn sách Luyện Nói Tiếng Anh Như Người Bản Ngữ phiên bản mới sẽ được tặng kèm 1 DVD chia sẻ 7 quy tắc giúp bạn nói tiếng anh 1 cách thành thạo.\n- Quy tắc 1: Học theo cụm từ- không học từ đơn lẻ.\n- Quy tắc 2: Học ngữ pháp sẽ hạn chế khả năng nói của bạn.\n- Quy tắc 3: Học bằng tai không phải học bằng mắt.\n- Quy tắc 4: Lặp lại là chìa khóa để nắm vững kĩ năng tiếng Anh.\n- Quy tắc 5: Học ngữ pháp 1 cách trực quan và tự nhiên.\n- Quy tắc 6: Hãy học tiếng Anh thực tế và tạm bỏ những cuốn sách giáo trình.\n- Quy tắc 7: Học tiếng Anh với các câu chuyện hấp dẫn.\nNhận xét của độc giả\n\"Tôi ngỡ ngàng khi cầm trên tay quyển “EE”. Lúc đầu tôi tưởng đây là chìa khóa để học tiếng Anh. Nào ngờ càng đọc thì càng thấy nó giống là hướng dẫn về phương pháp giảng dạy và học tập hiệu quả hay nói như đề của sách là “Effortless Learning”.Thực ra tôi bắt đầu bằng từ viết tắt “EE” vì tôi muốn đổi từ Effortless sang Enjoying English, và rộng hơn là Enjoying Learning.\"\n(Tiến sĩ Phan Quốc Việt - Chủ tịch HĐQT Tâm Việt Group)",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "sale"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book89",
    "theloai": "Học ngoại ngữ",
    "tieude": "Grammar For You (Advanced) - Bí Quyết Chinh Phục Ngữ Pháp Tiếng Anh Nâng Cao",
    "gia": 139000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/1/_/1.u3059.d20170610.t091138.777216.jpg"
    ],
    "congtyphathanh": "Megabook",
    "tacgia": [
      "Dương Hương"
    ],
    "ngayxuatban": "05-2017",
    "kichthuoc": "20.5 x 29.5 cm",
    "nhaxuatban": "Nhà Xuất Bản Đại Học Quốc Gia Hà Nội",
    "dichgia": [],
    "sotrang": 312,
    "SKU": "2392006076065",
    "mota": "Grammar For You (Advanced) - Bí Quyết Chinh Phục Ngữ Pháp Tiếng Anh Nâng Cao là cuốn sách viết theo chuẩn khung ngữ pháp tiếng Anh quốc tế.\nSách dành cho các bạn học sinh ôn thi THPT QG, Sinh Viên và người đi làm ôn thi các chứng chỉ Tiếng Anh quốc tế.\nVới 25 Chủ Điểm ngữ pháp chuyên sâu kèm bài tập có lời giải chi tiết, sách Bí quyết chinh phục ngữ pháp Tiếng Anh nâng cao là giải pháp tự học hoàn hảo cho tất cả những ai muốn Nâng trình Tiếng Anh, ôn tập Ngữ Pháp Chuyên Sâu Cấp Tốc mà không cần giáo viên dạy kèm.\nĐIỂM NỔI BẬT CỦA CUỐN SÁCH:\n\nTích hợp 25 chủ điểm ngữ pháp với tất cả các kiến thức ngữ Pháp từ cơ bản đến Nâng cao như: Thì, mạo từ, từ đồng nghĩa, cặp động từ dễ nhầm lẫn, mệnh đề quan hệ…\nCấu trúc và cách dùng của các phần ngữ pháp được giải thích “Chi tiết” bằng Tiếng Việt.\nBài tập ngữ pháp chuyên sâu ở mức độ Khó vừa và Khó có đáp án được giải thích chi tiết về Nghĩa - Cấu trúc ngữ pháp được dùng trong bài - Ví dụ nhắc lại ngữ pháp.\nBổ sung những mẹo, Tips làm những bài tiếng Anh khó - dễ nhầm lẫn giúp người học tự tin chinh phục mọi dạng Ngữ Pháp Tiếng Anh.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "sale"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book90",
    "theloai": "Học ngoại ngữ",
    "tieude": "Grammar For You (Basic) - Bí Quyết Chinh Phục Ngữ Pháp Tiếng Anh Cơ Bản",
    "gia": 159000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/n/g/ngu-phap-co-ban-1.u5168.d20170615.t180155.978958.jpg"
    ],
    "congtyphathanh": "Megabook",
    "tacgia": [
      "Dương Hương"
    ],
    "ngayxuatban": "06-2017",
    "kichthuoc": "20.5 x 29.5 cm",
    "nhaxuatban": "Nhà Xuất Bản Đại Học Quốc Gia Hà Nội",
    "dichgia": [],
    "SKU": "2398390348351",
    "mota": "Grammar For You (Basic) - Bí Quyết Chinh Phục Ngữ Pháp Tiếng Anh Cơ Bản là quyển sách viết theo chuẩn khung ngữ pháp tiếng Anh Quốc Tế, dành cho những bạn muốn củng cố nền tảng tiếng Anh của bản thân.\nCấu trúc và cách dùng của các phần ngữ pháp được giải thích chi tiết bằng Tiếng Việt, có ví dụ gợi nhớ lại các cấu trúc ngữ pháp. Với 4 chuyên đề gồm những kiến thức cơ bản kèm bài tập có lời giải chi tiết, quyển sách sẽ là giải pháp tự học hoàn hảo cho những ai muốn nâng cao trình độ Anh ngữ của bản thân mà không cần người dạy kèm.\nCác chuyên đề chính trong Grammar For You (Basic) - Bí Quyết Chinh Phục Ngữ Pháp Tiếng Anh Cơ Bản, gồm:\n\nChuyên đề 1: Thì (Tense)\nChuyên đề 2: Từ loại (Parts of speech)\nChuyên đề 3: Câu (Sentences)\nChuyên đề 4: Bài tập (Exercises)",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "sale"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book91",
    "theloai": "Học ngoại ngữ",
    "tieude": "Cẩm Nang Tự Học IELTS",
    "gia": 90000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/c/a/cam-nang-tu-hoc-ielts--cover-.u3059.d20170613.t094633.695747.jpg"
    ],
    "congtyphathanh": "Saigon Books",
    "tacgia": [
      "Kiên Trần"
    ],
    "ngayxuatban": "04-2017",
    "kichthuoc": "16 x 24 cm",
    "nhaxuatban": "Nhà Xuất Bản Thế Giới",
    "dichgia": [],
    "sotrang": 188,
    "SKU": "2390276452275",
    "mota": "Cẩm Nang Tự Học IELTS\nVấn đề của các sách IELTS hiện nay không phải là thiếu từ vựng, thiếu ngữ pháp hay thiếu kinh nghiệm hoặc bí quyết làm bài thi IELTS cũng như học tiếng Anh.\nVấn đề nằm ở chỗ hầu như tất cả các sách trên thị trường đã “quên” mất một thứ quan trọng nhất. Đó là Tâm lý (belief system).Tâm lý mới là nguyên nhân số một quyết định số điểm IELTS của bạn. Mỗi người chúng ta tồn tại một hệ thống tâm lý (belief system) khác nhau do được nuôi dưỡng, giáo dục trong các môi trường khác nhau. Tâm lý có liên quan đến văn hóa, lối tư duy, môi trường sống và nhận thức. Nó khiến bạn hành động mà không suy nghĩ. Nó khiến cho hành động của bạn khác với người khác và hành động của người khác khác hoàn toàn với bạn. Nó khiến cho chúng ta khác nhau. Nó quyết định mọi suy nghĩ và hành động của chúng ta… một cách vô thức.\nNhững gì bạn và bạn của bạn hiểu về IELTS hiện nay được hình thành bởi truyền thông, nhà trường, xã hội, bạn bè, gia đình, sách báo và thậm chí là các trang mạng xã hội như Facebook.\nNhưng liệu nhận thức của bạn (và bạn của bạn) về IELTS và quá trình học IELTS hiện nay có thực sự giúp bạn đạt được mục tiêu? Khả năng cao là không. Đơn giản là vì belief system của phần lớn người học IELTS (hay tiếng Anh nói chung) đã bị bóp méo.\nChính vì vậy, việc học từ vựng, ngữ pháp hay kỹ năng dù hăng say đến đâu cũng trở nên gần như vô tác dụng. Trước khi học, bạn phải thay đổi cái belief system trước.\nCuốn sách này khác với các cuốn sách khác ở chỗ nó tập trung thay đổi belief system của bạn thay vì cố nhồi nhét thêm từ vựng hay ngữ pháp khiến bạn… gấp sách lại để năm sau đọc tiếp.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "sale"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book92",
    "theloai": "Học ngoại ngữ",
    "tieude": "Luyện Siêu Trí Nhớ Từ Vựng Tiếng Anh (Dùng Kèm App - Tặng Kèm Ebook )",
    "gia": 188000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/l/u/luyen-sieu-tri-nh.jpg"
    ],
    "congtyphathanh": "MCBOOKS",
    "tacgia": [
      "Nguyễn Anh Đức"
    ],
    "ngayxuatban": "05-2015",
    "kichthuoc": "19 x 26 cm",
    "nhaxuatban": "Nhà Xuất Bản Đại Học Quốc Gia Hà Nội",
    "dichgia": [],
    "sotrang": 333,
    "SKU": "2395356598850",
    "mota": "Luyện Siêu Trí Nhớ Từ Vựng\nTác giả Nguyễn Anh Đức chia sẻ về ý tưởng viết cuốn sách Luyện siêu trí nhớ từ vựng của mình: Trong chương trình đào tạo lãnh đạo của trường Kinh doanh Harvard, tác giả đã tình cờ gặp và kết bạn với một anh bạn người Do Thái. Qua tiếp xúc, tác giả từ ngạc nhiên đến tò mò bởi chàng trai này giao tiếp tiếng Anh thành thạo như một người bản ngữ, thậm chí khó tìm thấy được dấu hiệu tiếng Anh là chỉ là ngoại ngữ đối với chàng trai này. Tác giả đã rất tò mò, bởi có thể nói tiếng Anh như người bản ngữ như anh chàng này không nhiều. Câu trả lời của Shimon Yakir khiến tác giả rất bất ngờ: “ở Israel mọi người đều nói tiếng Do Thái và tiếng Ả- Rập là ngôn ngữ chính thức, nhưng hầu hết dân Israel đều nói tốt tiếng Anh và tiếng Đức, đấy còn chưa kể không ít người dùng tốt tới bốn hay có thể là năm ngôn ngữ khác nhau.”\nTại sao người Do Thái vẫn nói được tiếng Do Thái cổ của 2000 năm trước dù hàng nghìn thế hệ đã phải lưu vong, rồi sinh ra và chết đi ở nơi đất khách quê người?\nTại sao người Do Thái học và nói được nhiều ngoại ngữ một cách nhanh chóng và dễ dàng đến vậy? Và tại sao những đứa trẻ Do Thái lại có thể nói tới hai ba ngôn ngữ khác nhau một các tự nhiên và đơn giản như thế? Những câu hỏi như vậy luôn bao quanh suy nghĩ của tác giả, đã thôi thúc ông nghiên cứu và tìm hiểu về phương pháp Học ngoại ngữ hiệu quả của dân tộc Do Thái.\nÔng mong muốn có thể truyền tải một cách đơn giản nhất cách mà người Do Thái học một ngôn ngữ mới thú vị thế nào, nó đầy sức mạnh tư duy và nhiều năng lượng sống tới người học tiếng Anh Việt Nam đang cảm thấy tiếng Anh luôn là áp lực. Chính tiếng Anh hiện nay đã cản trở vô số công việc thăng tiến và hạnh phúc của các bạn trẻ Việt.\nCuối cùng, tác giả đã khám phá ra bí mật Học ngoại ngữ của dân tộc thông minh nhất Thế giới. Họ sử dụng các học khá đơn giản: đó là trộn tiếng mẹ đẻ với ngôn ngữ mới và họ muốn học. Điều này giúp ngôn ngữ mới không còn xa lạ nữa, luôn có cảm giác tò mò chủ động tìm hiểu ngôn ngữ mới đó như thế nào? Cách học này thực ra rất đơn giản và bất cứ ai cũng có thể áp dụng được, tác giả tin rằng người Việt Nam chúng ta hoàn toàn có thể làm được, thậm chí là thành công hơn thế!\nNhững điều không tưởng trước đây như học thuộc và nhớ lâu 100 từ vựng tiếng Anh mới mỗi ngày là điều không thể thì nay hoàn toàn có thể với phương pháp học tự tìm ra tính chủ động của bản thân này.\nCuốn sách được trình bày đưới dạng 13 chuyên đề tương ứng với 13 bí mật Học ngoại ngữ của người Do Thái. Ngoài ra để kết hợp học hiệu quả cuốn sách đã được kết nối với 2 phương tiện hiện đại nhất trong cuộc sống của chúng ta đó là: online learning (học trực tuyến) và mobile learning(học trên điện thoại di động), người học nay đã dễ dàng hơn rất nhiều bởi có sự hỗ trợ của âm thanh, minh họa cùng với bối cảnh của từ vựng. Và để giúp người học áp dụng triệt để cuốn sách vào thực tiễn, tác giả đã áp dụng triệt để phương pháp học hiệu quả này vào nền tảng các chuyên đề của bài thi TOEIC. Người học sau khi áp dụng hoàn toàn có thể tự tin và thành công hơn ở môi trường làm việc mới.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "hot"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book93",
    "theloai": "Học ngoại ngữ",
    "tieude": "Vừa Lười Vừa Bận Vẫn Giỏi Tiếng Anh",
    "gia": 168000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/v/u/vua-luoi-vua-ban-van-gioi-tieng-anh--in-tuan-bang-.u547.d20161018.t150759.680574.jpg"
    ],
    "congtyphathanh": "MCBOOKS",
    "tacgia": [
      "Nguyễn Văn Hiệp (Chủ biên)"
    ],
    "ngayxuatban": "07-2016",
    "kichthuoc": "17 x 24 cm",
    "nhaxuatban": "Nhà Xuất Bản Phụ Nữ",
    "dichgia": [],
    "sotrang": 371,
    "SKU": "2391110900679",
    "mota": "Vừa Lười Vừa Bận Vẫn Giỏi Tiếng Anh\nBạn có muốn giỏi tiếng Anh mà không mất quá nhiều thời gian và không phải ngồi vào bàn học? Ai cũng muốn giỏi tiếng Anh nhưng khi bắt đầu được một thời gian thì lại thấy chán nản, không có động lực vì quá khó hoặc bản thân quá bận. Tuy nhiên, trong thực tế, mỗi ngày thì bất kỳ ai cũng có vài tiếng bộ não khá là thảnh thơi, bạn có thể hoàn toàn vừa giải trí vừa luyện tiếng Anh trong khoảng thời gian đó. Ví dụ như là nấu cơm, rửa bát, dọn nhà, đợi xe buýt hay là lúc chạy bộ tập thể dục nữa chẳng hạn…\n\nHình ảnh 1: Tác giả Nguyễn Văn Hiệp và sách\nCuốn sách Vừa lười vừa bận vẫn giỏi tiếng Anh được thiết kế như một sản phẩm học bằng âm thanh, sao cho ai cũng có thể học được, sách cũng hiệu quả cho cả người muốn học để giao tiếp thực tế trong đời sống và trong công việc. Cấu trúc của mỗi bài được thiết kế rất tối ưu để khán giả nghe và đọc theo vài lần là dùng được.\nNội dung sách được chia làm 5 phần chính:\nPHẦN 1: PHÁT ÂM CƠ BẢN: bao gồm 30 đơn vị bài học nhỏ hướng dẫn phát âm lại tất cả các âm trong bảng chữ cái, cách đọc các đuôi quen thuộc, âm câm, ..cùng các nguyên tắc để cải thiện phát âm.\n\nHình ảnh 2: Trích dẫn nội dung Phần I – Phát âm cơ bản \nPHẦN 2: NHỮNG KHÁI NIỆM CĂN BẢN CHO NGƯỜI MỚI HỌC TIẾNG ANH sẽ hệ thống lại cho các bạn những kiến thức cơ bản của tiếng anh một cách đầy đủ và toàn diện nhất\nPHẦN 3: GIAO TIẾP TRONG CÁC TÌNH HUỐNG HÀNG NGÀY\nPHẦN 4: GIAO TIẾP TRONG CÔNG VIỆC \nPHẦN 5: CỤM ĐỘNG TỪ VÀ CÁC THÀNH NGỮ\nTài liệu luyện nghe của nước ngoài thì rất nhiều nhưng đa phần là khá khó hoặc nghe rất chán. Để có được bộ sản phẩm này các tác giả đã phải tham khảo hàng trăm mẫu bài nghe khắp nơi trên Internet để ra được cấu trúc phù hợp cho các bài học này, đồng thời  mất hơn 1 năm để hoàn thành với cả ngàn giờ viết nội dung của đội ngũ tác giả, trải qua biết bao nhiêu bài thu hỏng và thay đổi khuôn mẫu chương trình. Các bạn sẽ được học và luyện tập qua các tình huống thực tế với 150 bài luyện nghe hay và chọn lọc nhất. Nhờ đó, nhờ việc luyện nghe sâu các bạn có thể giao tiếp thành thạo sau 4 tháng mà không cần ngồi vào bàn học.\nĐặc biệt, lần đầu tiên các bạn học sẽ được trải nghiệm ứng dụng học nghe mới mẻ, tiện dụng giúp bạn có thể học tiếng anh ở mọi lúc mọi nơi.\n\nHình ảnh 3: Hướng dẫn Download Audio trên app MCBooks\nTiếng Anh không khó, chỉ cần kiên trì và học chuyên tâm là bạn sẽ thành công!",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "hot"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book94",
    "theloai": "Học ngoại ngữ",
    "tieude": "Giáo Trình Hán Ngữ Tập 1 - Quyển Thượng (Phiên Bản Mới - App)",
    "gia": 60000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/g/i/giao-trinh-han-ngu-moi-app-1.u5869.d20171019.t162656.981785.jpg"
    ],
    "congtyphathanh": "MCBOOKS",
    "tacgia": [
      "Dương Ký Châu (Chủ biên)"
    ],
    "ngayxuatban": "10-2017",
    "kichthuoc": "19 x 27 cm",
    "nhaxuatban": "Nhà Xuất Bản Đại Học Quốc Gia Hà Nội",
    "dichgia": [],
    "sotrang": 158,
    "SKU": "3107347139091",
    "mota": "Giáo Trình Hán Ngữ Tập 1 - Quyển Thượng (Phiên Bản Mới - App)\nBộ Giáo Trình Hán Ngữ gồm nhiều bài với nội dung từ dễ đến khó. Bắt đầu từ luyện tập ngữ âm cơ bản tiếng Hán, từ đó tiến hành giảng dạy kết cấu ngữ pháp, ngữ nghĩa và ngữ dụng, cuối cùng là giai đoạn giảng dạy ngữ đoạn, thông qua sự hiểu biết sâu hơn về ngữ pháp và vận dụng từ ngữ, để nâng cao hơn nữa khả năng biểu đạt thành đoạn văn của người học.\nMỗi bài học bao gồm các phần:\n\nBài khóa\nTừ mới\nChú thích\nNgữ pháp, ngữ âm\nLuyện tập\n\nGiáo Trình Hán Ngữ có 3300 từ mới. Phần bài khóa và nội dung đàm thoại có quan hệ chủ điểm đồng nhất với bài luyện đọc trong phần bài tập, trên cơ sở bảng từ mới của từng bài. Đặc biệt, cuốn sách học cùng app MCBooks ghi giọng đọc chuẩn giúp bạn luyện nghe và học phát âm hiệu quả.\nMục lục\n\nBài 1: Xin chào\nBài 2: Tiếng Hán không khó lắm\nBài 3: Ngày mai gặp lại\nBài 4: Bạn đi đâu đấy\nBài 5: Đây là thầy giáo Vương\nBài 6: Tôi học tiếng Hán\nBài 7: Bạn ăn gì\nBài 8: Một cân táo bao nhiêu tiền II\nBài 3: Ngày mai gặp lại\nBài 4: Bạn đi đâu đấy IV\nBài 9: Tôi đổi tiền nhân dân tệ\nBài 10: Ông ấy sống ở đâu\nBài 11: Chúng tôi đều là lưu học sinh V\nBài 12: Bạn học ở đâu\nBài 13: Đây không phải là thuốc Đông y\nBài 14: Xe của bạn mới hay cũ\nBài 15: Công ty của ông có bao nhiêu nhân viên\nBảng từ vựng",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "hot"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book95",
    "theloai": "Học ngoại ngữ",
    "tieude": "21 Cách Học Tiếng Anh Du Kích - FuSuSu (Song ngữ)",
    "gia": 120000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/ts/product/6b/22/16/e1da7c842b9cb852c62c64c4bc7d28bf.jpg"
    ],
    "tacgia": [
      "FUSUSU"
    ],
    "ngayxuatban": "05-2018",
    "nhaxuatban": "Nhà Xuất Bản Đà Nẵng",
    "dichgia": [],
    "SKU": "5169677368471",
    "mota": "21 Cách Học Tiếng Anh Du Kích (Song ngữ) - Tác giả FuSuSu\nĐừng để tiếng Anh cản trở sự thành công của bạn, và cũng đừng để những khóa học tiếng Anh không hiệu quả làm lãng phí thời gian, tiền bạc của bạn. Nếu biết phương pháp, bạn hoàn toàn có thể tự học và dành số tiền kia để đi du lịch.\nCuốn sách 21 cách học Tiếng Anh Du Kích sẽ hướng dẫn bạn tỉ mỉ từng bước làm chủ các kỹ năng Nghe, Nói, Đọc, Viết... thậm chí thi cử. Nếu một người từng phải học lại bảng chữ cái tiếng Anh như tôi giờ có thể... viết sách bằng tiếng Anh, thì không có gì là bạn không thể làm được.\nTất cả những gì bạn cần chỉ là một cú hích, hoặc một cú Click để đọc thử (hoặc nghe thử).\n\nCảm nhận của độc giả toàn quốc\n\"Em đã đọc cuốn sách được 5 tháng. Từ một người không biết gì về tiếng Anh, em đã đạt 6.5/10 điểm, đó là con số mơ ước. \u0003Sau đó, số điểm đã tăng lên 8.5/10, thật không thể tin được.\" ~ Nguyễn Tiến Vượng, Trường ĐH Tây Nguyên\n“Sách nói ra những cách học mà ai, bất kỳ lứa tuổi cũng có thể áp dụng được, cho bất cứ ngoại ngữ nào. Đặc biệt, cuốn sách được viết song ngữ giúp áp dụng các phương pháp học ngay khi đọc!” ~ Hoàng Xuân Quý, FPT Software\n\"Tôi đã phải rất sốc khi đọc quyển sách này vì những phương pháp đơn giản nhưng lại vô cùng hiệu quả mà bấy lâu tôi không tìm thấy, cảm ơn tác giả nhiều lắm.” ~ Băng Thiên Hà, Outer Space Language School\n\"Mình đã đọc đi đọc lại được bốn lần rồi, mỗi lần đọc học thêm được cái mới và áp dụng. Việc học tiếng Anh của mình giờ đây trở nên tự nhiên, vui vẻ, và rất rất nhẹ nhàng.\" ~ Đinh Thị Dung, Q10, Tp. Hồ Chí Minh",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "hot"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book96",
    "theloai": "Học ngoại ngữ",
    "tieude": "Tự Học Tiếng Nhật Dành Cho Người Mới Bắt Đầu (Kèm CD Hoặc Dùng App)",
    "gia": 78000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/t/u/tu-hoc-tieng-nhat-cho-nguoi-moi-bat-dau.jpg"
    ],
    "congtyphathanh": "MCBOOKS",
    "ngayxuatban": "02-2014",
    "kichthuoc": "19 x 27 cm",
    "nhaxuatban": "Nhà Xuất Bản Thời Đại",
    "tacgia": [],
    "dichgia": [],
    "sotrang": 198,
    "SKU": "2391501564350",
    "mota": "Tự Học Tiếng Nhật Dành Cho Người Mới Bắt Đầu\nChia sẻ vì lí do tại sao bạn lại học tiếng Nhật\nFacebook: “Huyền Mặp \" vì tinh thần thép cũng như văn hóa lạ kì của nhật bản như mở ra trước mắt mình những thứ cảm xúc kì lạ. Mình bắt đầu muốn học tiếng nhật nhờ ghibli studio và những câu chuyện bổ ích được vẽ nên từ đó.\"\nFacebook Trần Luyện: \"Mình thích cái cách phát âm của tiếng nhật., thích giọng nói của con gái nhật ngọt như mật, thích cái chữ viết loằng ngoàng của người nhật, và cái lối sống lịch sự của họ nữa. Tất cả những điều trên đã thôi thúc mình đến với tiếng Nhật.\"\nFacebook Vô song: \"Nhật Bản và Hàn Quốc là hai quốc gia mình muốn đến nhất. Ước mơ của mình và đứa bạn thân là có thể cùng nhau dạo bước trên những con đường đầy sắc anh đào. Hơi mơ mộng. Học tiếng Nhật là điều mà trước tiên bọn mình muốn làm nhất..\"Dù lí do đến với tiếng Nhật của bạn là gì, TỰ HỌC TIẾNG NHẬT CHO NGƯỜI MỚI BẮT ĐẦU vẫn luôn là cuốn sách đầu tiên để bạn học tiếng Nhật trên hành trình thứ ngôn ngữ vô cùng thú vị này.\"\nVậy Tự học tiếng Nhật cho người mới bắt đầu có gì đặc biệt?\nTrình độ\nCuốn sách được xây dựng dành cho người chưa biết gì về tiếng Nhật có thể tiếp cận với ngoại ngữ này một cách dễ dàng và thú vị.\n\nPhiên âm\nNgoài phiên âm quốc tế, phần phiên âm Tiếng Việt dưới mỗi từ vựng và đĩa CD bổ trợ đắc lực cho việc luyện nghe nói tại nhà.\nLuyện kĩ năng\nPhần bài tập chia đều cho cả 4 kỹ năng nghe, nói, đọc, viết giúp bạn luyện tập và củng cố lại những gì đã học. Nhờ vậy, bạn có thể \"học bài nào chắc bài đó\". Đặc biệt bài tập viết được kẻ sẵn ô li để người học luyện tập ngay vào trang sách vô cùng tiện lợi.\nChú thích\nSách ngoài liệt kê và giải nghĩa nhiều câu đối thoại còn chú giải rõ ràng về cách sử dụng câu vào tình huống cụ thể để phù hợp văn hóa người Nhật.\nVăn hóa Nhật Bản\nNhững câu chuyện vô cùng thú vị về văn hóa Nhật Bản thỉnh thoảng sẽ xuất hiện xen kẽ giữa các trang học, giúp bạn vừa học ngôn ngữ vừa hiểu thêm về nền văn hóa đặc trưng của quốc gia này.\nNhận xét của độc giả\n“Về nội dung, sách phân chia lượng bài phù hợp, khoa học. Sách cung cấp kiến thức nền tảng về tiếng Nhật cơ bản để học lên cao dễ dàng hơn. Các từ vựng đều có minh họa rất cute, phiên âm đầy đủ. Tóm lại là không uổng titiền khi mua!”\nTrần Vương Giao Quỳnh (Tây Ninh)\n“Chất lượng giấy, hình ảnh và màu sắc sáng sủa làm cho người học hứng thú hơn hẳn so với những cuốn sách ngoại ngữ khô khan khác. Các bài học được sắp xếp rất khoa học. Sách giúp phát triển rất nhiều kỹ năng như nghe, đọc, viết.”\nTrần Kiều Phương Linh (TP Hồ Chí Minh)\n“Từ lúc mua quyển sách này từ vựng tiếng Nhật và cách phát âm của mình tốt hơn hẳn. Cũng nhờ đó mà niềm đam mê tự học tiếng Nhật của mình ngày càng nâng cao. Thực sự quyển sách đáng để người mới bắt đầu học tiếng Nhật nên mua.\"\nLê Thị Thu Quỳnh (Đăk Nông)",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "hot"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book97",
    "theloai": "Học ngoại ngữ",
    "tieude": "Học Đánh Vần Tiếng Anh",
    "gia": 190000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/ts/product/2f/d3/2e/ef22224664f9d1cf258e20f78d7adc9a.jpg"
    ],
    "congtyphathanh": "MCBOOKS",
    "tacgia": [
      "Nguyễn Ngọc Nam"
    ],
    "ngayxuatban": "12-2017",
    "kichthuoc": "21 x 23 cm",
    "nhaxuatban": "Nhà Xuất Bản Đại Học Quốc Gia Hà Nội",
    "dichgia": [],
    "sotrang": 224,
    "SKU": "2057296878835",
    "mota": "Học Đánh Vần Tiếng Anh\n\n“ Tôi học ngữ pháp rất tốt, tôi cũng biết nhiều từ vựng, tôi có thể viết email trao đổi công việc bằng tiếng Anh, nhưng tại sao tôi không nói được tiếng Anh?”\n“Tôi có thể nói được tiếng Anh với bạn bè khá ổn, tại sao khi tôi nói tiếng Anh với người nước ngoài, họ lại không hiểu tôi đang nói gì?”\n“Con tôi học đánh vần Tiếng Việt trong 6 tháng là có thể đọc được tất cả các từ. Vậy tại sao, tôi học tiếng Anh 20 năm rồi mà gần như không thể đọc đúng ngay cả với các từ đơn giản nhất?”\n“Tiếng Việt đến lớp 1 là học sinh đã có thể đọc được cả những từ không biết nghĩa. Vậy tại sao với tiếng Anh dù bạn biết nghĩa những lại không biết đọc?”\nĐó có phải những vấn đề mà bạn đang gặp phải?\nKhi chúng ta bắt đầu học tiếng Anh, trở ngại khó khăn nhất chính là phương pháp. Một phương pháp học đúng đắn rút ngắn đến 50% thời gian bạn cần để làm chủ một ngôn ngữ. Đáng tiếc, phần lớn chúng ta vẫn đang mải mê theo đuổi các cách học truyền thống kém hiệu quả mà vẫn chưa biết làm thế nào để thay thế.\nNỗi lo đó càng lớn khi bạn nhận ra trong lúc bạn đang vất vả thu nhặt từng tí một kiến thức thì nhiều người đã có thể tự biến ngôn ngữ đó thành của mình. Lúc bạn đang mất thì giờ lần giở từng trang từ điển để tra cách đọc, cách viết từ thì họ đã có thể nói thành thạo ngôn ngữ đó. Chẳng sớm thì muộn, họ bỏ xa bạn về cơ hội lẫn thành tựu tương lai.\nĐó có phải nỗi lo của riêng bạn không?\nCâu trả lời là không! Những người giỏi cũng đã từng có nỗi lo sợ tương tự thế. Điều đặc biệt là họ đã đi trước bạn, sớm nhận ra sự lạc hậu của phương thức học cũ và đang tiến những bước dài trên con đường đột phá của việc học tiếng Anh\nTheo phương pháp học truyền thống, bạn sẽ bắt đầu học với ngữ pháp, từ vựng, đọc viết và nói. Nhưng việc học tiếng Anh đột phá lại xuất phát ngược lại, bạn sẽ thực hành từ việc nghe, nói rồi mới đọc viết.\nBạn có thể đọc hiểu tiếng Anh trôi chảy nhưng khi nói chuyện bằng tiếng Anh, người bản ngữ không thể hiểu nổi bạn đang nói gì hoặc bạn rất khó khăn để nghe hiểu được những gì họ đang nói. Lý do chính bởi việc học tiếng Anh không xuất phát từ nghe nói. Mà việc học nghe nói tiếng Anh quan trọng nhất bước nền tảng phải bắt đầu từ phát âm – đánh vần.\nChia sẻ từ tác giả Nguyễn Ngọc Nam  \n“Khi con trai của tôi được gần 3 tuổi, tôi bắt đầu nghĩ đến việc dạy tiếng Anh cho bé. Cũng giống như nhiều bậc cha mẹ khác, tôi đã rất hào hứng. Nhưng sau vài ngày suy nghĩ, tìm tòi cách dạy tôi mới nhận ra là tôi chẳng có ý thức gì để dạy con học tiếng Anh.\nBạn có thấy kỳ lạ không?\nKhi dạy trẻ con, chắc chắn bạn không thể dạy ngữ pháp, từ loại (danh từ, tính từ, động từ…). Ở độ tuổi đó cách dạy hiệu quả duy nhất là hướng dẫn chúng đọc các từ vựng, các câu chính xác. Trong khi đó, tôi và vô số người học tiếng Anh khác chỉ được dạy và học về ngữ pháp, nghĩa của từ vựng mà chưa có bất kỳ giáo viên nào dạy cách đọc.\nKể từ thời điểm đó tôi đã suy nghĩ rất nhiều về phương pháp học tiếng Anh, cũng như về trách nhiệm của một người cha. Dù tôi không học chuyên ngữ nhưng tôi cũng đã từng làm việc ở công ty nước ngoài, giao tiếp hàng ngày bằng tiếng Anh, biết rất nhiều từ vựng, hiểu khá nhiều ngữ pháp, chẳng lẽ tôi lại không dạy nổi con mình học đúng tiếng Anh?\nVới Tiếng Việt, bạn chỉ cần học đánh vần trong vài tháng là có thể đọc bất kỳ từ nào (dù là từ không biết nghĩa, từ chưa gặp bao giờ). Còn đối với tiếng Anh, bạn có thể biết nghĩa nhưng hoàn toàn không tự tin về việc đọc của mình?\nVà bạn cũng đã hiểu tại sao vài năm về trước tôi không dám dạy tiếng Anh cho con trai, vì tại thời điểm đó tôi cũng giống bạn bây giờ, tôi không thể đọc nổi 8 từ tiếng Anh ở trên.\nVà tôi không biết đọc, không hiểu tại sao lại đọc như vậy thì làm sao tôi có thể dạy cho người khác được.\nTôi đã luôn tự hỏi tại sao với Tiếng Việt chỉ học có 6 tháng là đọc hết mọi từ? Trong khi học tiếng Anh 6 năm, 16 năm mà không đọc nổi những từ đơn giản nhất? Chẳng lẽ mỗi lần muốn đọc từ tiếng Anh nào lại phải lật từ điển ra xem?\nVà kể từ thời điểm đó tôi bắt đầu nghiên cứu các quy tắc để đọc tiếng Anh.\nCuốn sách này dành cho ai?\nGiáo viên giảng dạy tiếng Anh\nKhi tác giả gặp gỡ các giáo viên giảng dạy tiếng Anh và Việt kiều đã sinh sống ở nước ngoài nhiều năm. Tác giả đặt ra những câu hỏi về lý do tại sao lại đọc từ ví dụ: global hay language theo cách đọc của nó mà không phải đọc theo một cách khác và làm thế nào mà họ biết cách đọc nào là đúng? Không ai có thể trả lời được câu hỏi thứ nhất, với câu hỏi thứ hai, câu trả lời là tra từ điển và nghe người bản địa nói đúng cách, sau đó nhắc lại nhiều lần, nhắc nhiều thì thành nhớ. Học đánh vần tiếng Anh sẽ giúp các anh chị đang giảng dạy tiếng Anh có thêm một cẩm nang thật sự hữu ích, những quy tắc mà anh chị chưa bao giờ nghe tới trong việc nhận dạng đánh vần, đọc và nói tiếng Anh.\nHọc sinh sinh viên\nMong ước lớn nhất của hầu hết các bạn sinh viên là có thể nói và nghe được tiếng Anh để có thể vượt qua các vòng phỏng vấn xin việc và phục vụ cho công việc sau này. Vậy tại sao bạn phải tham gia đủ loại khóa học từ ngữ pháp, giao tiếp kéo dài nhiều tháng mà không mang lại hiệu quả? Bạn chỉ cần tập hợp các câu tiếng Anh nói về trường, ngành học, kinh nghiệm làm việc, kỹ năng cá nhân (giao tiếp, tin học văn phòng, dịch vụ…) mục tiêu sự nghiệp, điểm mạnh, điểm yếu của bản thân…Sau khi học xong cuốn sách này, bạn có thể tự tin nói chuẩn những câu mà bạn đã ghi ra để ghi nhớ đó.\nNgười đi làm\nNhững ngày đầu đi làm và giao tiếp bằng tiếng Anh, tôi rất lúng túng. Tôi không biết bắt đầu từ đâu, sắp xếp câu như thế nào, sử dụng ngữ pháp và tự vựng ra sao…Sau vài ngày quen với công việc, tôi đã biết phải nói những câu tiếng Anh gì, dùng những từ vựng nào.\nTôi lên mạng tìm kiếm các mẫu câu có sẵn, thay đổi một số từ vựng liên quan đến công việc của công ty. Tôi in ra 5 trang giấy, khi đó tôi phải mất hơn một tháng mới có thể nói được 5 trang đó, nhưng khi đó tôi cảm thấy không tự tin vì khi nó không có ngữ điệu, không có nhấn trọng âm, không biết khi nào nen dừng, khi nào không được dừng trong mỗi đoạn…\nBây giờ nghĩ lại nếu 10 năm trước tôi có được những quy tắc này, chắc chắn tôi có thể nói tiếng Anh chuẩn và có ngữ điệu chỉ trong 10 ngày. Còn bạn, công việc của bạn có đòi hỏi giao tiếp bằng tiếng Anh ở nhiều lĩnh vực, nhiều chủ đề không? Tôi đã hỏi rất nhiều người đi làm, với các câu có sẵn trong 5 trang giấy là họ có thể thoải mái nói chuyện, giao tiếp với khách hàng, giao tiếp với người quản lý bằng tiếng Anh. Cũng giống như các bạn sinh viên, bạn hãy làm theo các các bước hướng dẫn luyện nói ở trong cuốn sách này, bạn sẽ ngạc nhiên về khả năng nói tiếng Anh của mình.\nCác bậc cha mẹ\nCác bậc cha mẹ nào cũng lo lắng cho con cái, đặc biệt là việc học hành. Ngoại ngữ là một môn học ngày càng được các phụ huynh và học sinh coi trọng. Có rất nhiều phụ huynh có trình độ tiếng Anh rất tốt, ở cơ quan họ giao tiếp bằng tiếng Anh với khách hàng, với các chuyên gia nước ngoài nhưng câu hỏi tôi thường nhận được từ họ là bây giờ họ nên dạy con họ học tiếng Anh theo cách nào? Với độ tuổi mẫu giáo và tiểu học: Nếu đưa con đến các trung tâm học, họ sẽ mất nhiều thời gian đưa đón, thời gian ở lớp chơi nhiều hơn cả học. Có rất nhiều bạn đi học 5 năm liền vẫn đọc và nói sai tiếng Anh. Với độ tuổi cấp II, bạn bắt đầu nản và cảm thấy mệt mỏi vì hàng năm bạn vẫn đưa con đi học thêm, tìm những giáo viên giỏi nhất cho con học. Vậy mà kết quả là con mình vẫn không dám đọc tiếng Anh, vốn từ vựng rất ít dù điểm ở lớp luôn ở mức 8-9. Nếu con bạn đang ở tuổi mẫu giáo và tiểu học, bạn sẽ dạy con bằng những kiến thức trong cuốn sách này. Tôi đảm bảo những quy tắc này đơn giản hơn rất nhiều những kiến thức ngữ pháp mà một đứa trẻ lớp 2 đang phải học ở trường. Nếu con bạn đang học cấp II, cấp III thì cuốn sách này là một chiếc chìa khóa để con bạn yêu thích tiếng Anh, tự học được tiếng Anh, tự học được tiếng Anh và tự tin hơn khi đọc, nói tiếng Anh.\nThí sinh tham gia các kì thi IELTS, TOEIC, TOEFL\nKhi bạn đang gấp rút chuẩn bị cho các kĩ năng nói của các kỳ thi quan trong như IELTS, bạn thường nhận được những lời khuyên như nghe và nói nhiều hơn. Nhưng bằng cách nào? Chẳng lẽ cứ nói tiếng Anh nhanh như gió là có thể đúng và hay? Những quy tắc trong cuốn sách này sẽ giúp bạn tự tin nói bất kỳ câu tiếng Anh nào bạn muốn. Giám khảo chấm thi chắc chắn sẽ rất ngạc nhiên về kỹ năng nói tiếng Anh với ngữ điệu và cảm xúc của bạn.\nLợi ích cuốn sách\nCác quy tắc nghiên cứu kĩ lưỡng, chính xác với đại đa số từ Tiếng Anh\nCác bạn có biết phát âm tiếng Anh đặc biệt đánh vần trong tiếng anh đều có các quy tắc. Các quy tắc này được tác giả nghiên cứu một cách kĩ lưỡng qua hàng loạt tư liệu đánh vần của người bản ngữ và thử nghiệm thời gian dài tới 5 năm để đảm bảo sẽ đúng với các từ tiếng Anh. Và bạn chỉ cần nắm vững các quy tắc này là đã có thể tự tin mình nói tiếng Anh chuẩn xác – không sợ sai, cũng như dạy con nói Tiếng Anh như người bản ngữ một cách đơn giản\nCải thiện khả năng nghe – nói tiếng Anh\nNghe và nói là một trong số các trở ngại thường thấy trong quá trình học Tiếng Anh của người Việt. Nguyên nhân chính là thói quen luôn đọc rõ hết các âm vì sợ người đối diện không hiểu họ nói gì. Chính vì thể nhiều lúc con bạn rất chăm học tiếng anh nhưng vẫn không thể đạt điểm cao trong các bài thi nghe – nói trên lớp và khi bạn hỏi lí do thì con bạn luôn kêu rằng không thể nghe rõ những từ Tiếng Anh trong đĩa vì người bản xứ chỉ nhấn đúng trọng âm. Với các quy tắc luyện ngữ điệu trong cuốn sách sẽ giúp giải quyết mọi vấn đề nghe nói đó.\nNắm vững từ vựng\nVới quy tắc đọc to một từ nhiều lần được trình bày trong cuốn sách, bạn và con có thể dễ dàng nhớ được từ vựng một cách tự nhiên, nhanh chóng và nhớ rất lâu. Và như vậy, vốn từ vựng của cả bạn và con sẽ tự nhiên được tăng lên một cách đáng kể.\nĐơn giản hơn cả kiến thức lớp 2, lớp 3\nCác quy tắc trong cuốn sách được trình bày một cách gần gũi, dễ hiểu để bất cứ ai có thể hiểu được ngay từ lần đọc đầu tiên. Những kiến thức trong cuốn sách này còn đơn giản hơn khối lượng kiến thức ngữ pháp mà một trẻ tiểu học đang học ở trường.\nĐể con bạn tỏa sáng trên lớp\nCòn điều gì tuyệt vời hơn khi con bạn có thể tự tin nói chuẩn xác tiếng Anh trước lớp và được bạn bè, cô giáo và các bậc phụ huynh khác thán phục? Còn điều gì tuyệt vời hơn khi bạn có thể tự tin mà khoe với các phụ huynh khác, những vị đồng nghiệp rằng chính tôi đã dạy con mình nói tiếng Anh chuẩn xác như vậy? Hãy HỌC ĐÁNH VẦN TIẾNG ANH ngay hôm nay!!\nGiới thiệu cuốn sách\nBạn sẽ không thấy các cấu trúc ngữ pháp, bạn không thấy các bài đọc hiểu. Nội dung xuyên suốt của cuốn sách này là những quy tắc để ghép vần, đánh vần, viết phiên âm, tập đọc và tập nói.\nNội dung sách với 03 phần chính:\n01 – Quy tắc xác định trọng âm của từ tiếng Anh\n02 – Quy tắc đọc tất cả các nguyên âm\n03 – Quy tắc đọc tất cả các phụ âm\n03 phần chính này được hướng dẫn và giảng dạy trong 18 bài. Mỗi bài học đều có trình bày nội dung chính mà bạn đạt được ở đầu bài. Tác giả trình bày các lý thuyết với ví dụ cụ thể, đóng khung các kiến thức cần ghi nhớ\nHướng dẫn sử dụng cuốn sách \nCó thể ban đầu bạn sẽ có phần bỡ ngỡ với nội dung, với cách học được hướng dẫn trong sách này, có lẽ bởi vì từ trước tới nay chưa có ai hướng dẫn bạn những kiến thức như vậy. Bạn cứ tưởng tượng cách học này giống bạn đang chơi trò xếp hình. Để xếp hình bạn cần có 10 miếng ghép  khác nhau và nhiệm vụ của bạn là đặt từng miếng ghép vào đúng chỗ của nó. Có thể lúc đầu bạn chưa quen, có một hai miếng bị sai, nhưng không sao, bạn chỉnh sửa lại một chút và sau một đến hai lần (có thể là 4-5 lần), bạn đã ghép được chính xác.\nCách học đánh vần cũng vậy. Các quy tắc đã có sẵn ở trong sách này, các bước hướng dẫn với từng quy trình cụ thể cũng đã có, việc của bạn là tìm đúng quy tắc để đặt vào đúng vị trí của nó.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "hot"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book98",
    "theloai": "Học ngoại ngữ",
    "tieude": "Học Đánh Vần Tiếng Anh (Học cùng App)",
    "gia": 165000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/2/0/2017-07-30.u3059.d20170731.t120005.629159.jpg"
    ],
    "congtyphathanh": "MCBOOKS",
    "tacgia": [
      "Nguyễn Ngọc Nam"
    ],
    "ngayxuatban": "10-2015",
    "kichthuoc": "17 x 24 cm",
    "nhaxuatban": "Nhà Xuất Bản Đại Học Quốc Gia TP.HCM",
    "dichgia": [],
    "sotrang": 272,
    "SKU": "2391177404622",
    "mota": "Học Đánh Vần Tiếng Anh (Học cùng App)\n Chia sẻ của tác giả \n\"Khi con trai của tôi được gần 3 tuổi, tôi bắt đầu nghĩ đến việc dạy tiếng Anh cho bé. Cũng giống như nhiều bậc cha mẹ khác,     tôi đã rất hào hứng. Nhưng sau vài ngày suy nghĩ, tìm tòi cách dạy tôi mới nhận ra là tôi chẳng có ý thức gì để dạy con học     tiếng Anh.\nBạn có thấy kỳ lạ không?\nKhi dạy trẻ con, chắc chắn bạn không thể dạy ngữ pháp, từ loại (danh từ, tính từ, động từ…). Ở độ tuổi đó cách dạy hiệu     quả duy nhất là hướng dẫn chúng đọc các từ vựng, các câu chính xác. Trong khi đó, tôi và vô số người học tiếng Anh khác chỉ     được dạy và học về ngữ pháp, nghĩa của từ vựng mà chưa có bất kỳ giáo viên nào dạy cách đọc.\nKể từ thời điểm đó tôi đã suy nghĩ rất nhiều về phương pháp học tiếng Anh, cũng như về trách nhiệm của một người cha. Dù     tôi không học chuyên ngữ nhưng tôi cũng đã từng làm việc ở công ty nước ngoài, giao tiếp hàng ngày bằng tiếng Anh, biết rất     nhiều từ vựng, hiểu khá nhiều ngữ pháp, chẳng lẽ tôi lại không dạy nổi con mình học đúng tiếng Anh?\n(...)\nVới Tiếng Việt, bạn chỉ cần học đánh vần trong vài tháng là có thể đọc bất kỳ từ nào (dù là từ không biết nghĩa, từ chưa     gặp bao giờ). Còn đối với tiếng Anh, với 9 từ ở trên bạn đều biết nghĩa nhưng lại không thể đọc và thậm chí không dám đọc.\nVà bạn cũng đã hiểu tại sao vài năm về trước tôi không dám dạy tiếng Anh cho con trai, vì tại thời điểm đó tôi cũng giống     bạn bây giờ, tôi không thể đọc nổi 8 từ tiếng Anh ở trên.\nVà tôi không biết đọc, không hiểu tại sao lại đọc như vậy thì làm sao tôi có thể dạy cho người khác được.\nTôi đã luôn tự hỏi tại sao với Tiếng Việt chỉ học có 6 tháng là đọc hết mọi từ? Trong khi học tiếng Anh 6 năm, 16 năm mà     không đọc nổi những từ đơn giản nhất? Chẳng lẽ mỗi lần muốn đọc từ tiếng Anh nào lại phải lật từ điển ra xem?\nVà kể từ thời điểm đó tôi bắt đầu nghiên cứu các quy tắc để đọc tiếng Anh.\nĐể viết ra một cuốn sách hoàn chỉnh như bạn đang cầm trên tay thực sự là một hành trình dài, dài tưởng chừng bất tận. Tôi     đã tham khảo rất nhiều giáo viên người nước ngoài đang dạy tiếng Anh ở Việt Nam, tôi đã đọc hàng nghìn cuốn sách khác nhau     liên quan đến phát âm và đánh vần, tôi cũng đã nghiên cứu hàng nghìn video clip để tìm ra được những quy tắc hợp lý nhất.\nNhưng nếu chỉ có thế thì tôi đã không in cuốn sách này. Tôi quyết định in cuốn sách này vì:\n• Có rất nhiều quy tắc bạn đọc trong cuốn sách này là thành quả mà tôi đã phải nghĩ về nó, trăn trở và tìm kiếm nó kéo dài     hơn 5 năm.\n• Có rất nhiều quy tắc chưa có bất kỳ cuốn sách nào (kể cả sách nước ngoài), chưa có giáo viên, trường lớp nào viết về nó.\nTôi không viết về ngữ pháp, không viết về phân tích các bài đọc hiểu, phân tích các cấu trúc, các thành ngữ, tôi chỉ viết     theo cách nhìn của tôi, một người cũng đã từng học tiếng Anh giống như các bạn.\nTôi đã từng rất ham thích học tiếng Anh, thấy sách, tài liệu nào hay là tôi mua về đọc. Và hết năm này sang năm khác tôi     cứ loay hoay với rất nhiều loại tài liệu mà không biết nên học tiếng Anh theo cách nào có được hiệu quả.\nTôi cũng đã từng tham gia một số khóa học như giao tiếp, ngữ pháp, khóa học tổng quát nhưng không có bất kỳ sự cải thiện     nào đáng kể.\nChỉ sau nhiều năm nghiên cứu, tìm tòi các quy tắc để đánh vần và đọc tiếng Anh lưu loát tôi mới thấy mình đang đi đúng hướng     và thấy mình thực sự thích nói tiếng Anh.\nNhờ các quy tắc đó, tôi đã đào tạo được hàng ngàn sinh viên, người đi làm và các bạn học sinh.\nNếu chỉ mình tôi giảng dạy, sẽ cần rất nhiều thời gian nữa mới thay đổi được tư duy của người học. Nhưng nếu tôi tổng hợp     các quy tắc vào một cuốn sách thì sẽ giúp được nhiều người hơn nữa. Không phải ai cũng biết đến khóa học của tôi, không phải     ai cũng có thể đến học trực tiếp, đó chính là lý do cuốn sách này đến với bạn.\nTôi đã cố gắng viết với nội dung đơn giản, súc tích nhất để bất kỳ ai cũng có thể tự học được. Và tôi tin chắc chắn bạn     cũng sẽ đọc và nói tiếng Anh tốt sau khi tham khảo hết cuốn sách này.\nCảm ơn bạn rất nhiều vì bạn đã tin tưởng vào nội dung của cuốn sách. Nếu bạn cảm thấy không hài lòng,  muốn góp ý về bất     kỳ nội dung gì trong cuốn sách này, bạn vui lòng gửi email tới địa chỉ: nam.enpro@gmail.com\nTôi sẽ đọc cẩn thận tất cả email của bạn và sẽ cố gắng trả lời bạn trong thời gian sớm nhất.\"\n (Nguyễn Ngọc Nam) \n\nKhi con trai của tôi được gần 3 tuổi, tôi bắt đầu nghĩ đến việc dạy tiếng Anh cho bé. Cũng giống như nhiều bậc cha mẹ khác,         tôi đã rất hào hứng. Nhưng sau vài ngày suy nghĩ, tìm tòi cách dạy tôi mới nhận ra là tôi chẳng có ý thức gì để dạy con học         tiếng Anh.\n  Bạn có thầy kỳ lạ không?  \nKhi dạy trẻ con, chắc chắn bạn không thể dạy ngữ pháp, từ loại (danh từ, tính từ, động từ…). Ở độ tuổi đó cách dạy hiệu         quả duy nhất là hướng dẫn chúng đọc các từ vựng, các câu chính xác. Trong khi đó, tôi và vô số người học tiếng Anh khác chỉ         được dạy và học về ngữ pháp, nghĩa của từ vựng mà chưa có bất kỳ giáo viên nào dạy cách đọc.\nKể từ thời điểm đó tôi đã suy nghĩ rất nhiều về phương pháp học tiếng Anh, cũng như về trách nhiệm của một người cha. Dù         tôi không học chuyên ngữ nhưng tôi cũng đã từng làm việc ở công ty nước ngoài, giao tiếp hàng ngày bằng tiếng Anh, biết rất         nhiều từ vựng, hiểu khá nhiều ngữ pháp,          chẳng lẽ tôi lại không dạy nổi con mình học đúng tiếng Anh? \n  Việc đầu tiên là tôi dành nhiều thời gian để nghiên cứu về cách đọc của Tiếng Việt.  \nTôi xin vào ngồi ở lớp học đánh vần Tiếng Việt ở trường mẫu giáo để xem cách học Tiếng Việt. Tôi cũng đến trường tiểu học         nói chuyện với giáo viên lớp 1 để hiểu thêm về cách các cô dạy học sinh lớp 1 đọc chữ như thế nào.\nSau đó đưa các em bé 5 tuổi một danh sách các từ Tiếng Việt (bao gồm cả từ dễ và khó) để các bé đọc.\n Danh sách gồm có 9 từ Tiếng Việt  :\n\n\n\n\n 1. trường học \n\n\n 2. con đường \n\n\n 3. thương trường \n\n\n\n\n 4. lương thiện \n\n\n 5. xương \n\n\n 6. vô thường \n\n\n\n\n 7. âm dương \n\n\n 8. tha hương \n\n\n 9. bất thường \n\n\n\n\nCác bé đều đọc lưu loát 9 từ ở trên nhưng khi tôi hỏi nghĩa thì các bé chỉ có thể hiểu được 3 từ là “trường học”, “con đường”,         “xương”. Các từ còn lại thì đều không hiểu.\nMột thời gian sau, tôi lập một bảng tiếng Anh gồm 8 từ và đưa cho các bạn sinh viên thử đọc\n Danh sách đó gồm các từ  :\n\n\n\n\n 1. person \n\n\n 2. nervous \n\n\n 3. service \n\n\n 4. certain \n\n\n\n\n 5. commercial \n\n\n 6. Germany \n\n\n 7. Berlin \n\n\n 8. derby \n\n\n\n\n Bạn tự tin đọc đúng được bao nhiêu từ ở trên? \nTôi đã làm một cuộc khảo sát với hàng trăm bạn sinh viên, chưa có bất kỳ ai đọc chính xác được 4/8 từ trên, mặc dù rất nhiều         bạn biết hết nghĩa của 8 từ đó.\n     \n \n\nVới Tiếng Việt, bạn chỉ cần học đánh vần trong vài tháng là có thể đọc bất kỳ từ nào (dù là từ không biết nghĩa, từ chưa         gặp bao giờ). Còn đối với tiếng Anh, với 9 từ ở trên bạn đều biết nghĩa nhưng lại không thể đọc và thậm chí không dám đọc.\nVà bạn cũng đã hiểu tại sao vài năm về trước tôi không dám dạy tiếng Anh cho con trai, vì tại thời điểm đó tôi cũng giống         bạn bây giờ, tôi không thể đọc nổi 8 từ tiếng Anh ở trên.\nVà tôi không biết đọc, không hiểu tại sao lại đọc như vậy thì làm sao tôi có thể dạy cho người khác được.\nTôi đã luôn tự hỏi tại sao với Tiếng Việt chỉ học có 6 tháng là đọc hết mọi từ? Trong khi học tiếng Anh 6 năm, 16 năm mà         không đọc nổi những từ đơn giản nhất? Chẳng lẽ mỗi lần muốn đọc từ tiếng Anh nào lại phải lật từ điển ra xem?\n  Và kể từ thời điểm đó tôi bắt đầu nghiên cứu các quy tắc để đọc tiếng Anh.  \nĐể viết ra một cuốn sách hoàn chỉnh như bạn đang cầm trên tay thực sự là một hành trình dài, dài tưởng chừng bất tận. Tôi         đã tham khảo rất nhiều giáo viên người nước ngoài đang dạy tiếng Anh ở Việt Nam, tôi đã đọc hàng nghìn cuốn sách khác nhau         liên quan đến phát âm và đánh vần, tôi cũng đã nghiên cứu hàng nghìn video clip để tìm ra được những quy tắc hợp lý nhất.\nNhưng nếu chỉ có thế thì tôi đã không in cuốn sách này. Tôi quyết định in cuốn sách này vì:\n  ·                      Có rất nhiều quy tắc bạn đọc trong cuốn sách này là thành quả mà tôi đã phải nghĩ về nó, trăn trở và tìm kiếm nó kéo dài             hơn 5 năm. \n  ·                      Có rất nhiều quy tắc chưa có bất kỳ cuốn sách nào (kể cả sách nước ngoài), chưa có giáo viên, trường lớp nào viết về nó. \nTôi không viết về ngữ pháp, không viết về phân tích các bài đọc hiểu, phân tích các cấu trúc, các thành ngữ, tôi chỉ viết         theo cách nhìn của tôi, một người cũng đã từng học tiếng Anh giống như các bạn.\nTôi đã từng rất ham thích học tiếng Anh, thấy sách, tài liệu nào hay là tôi mua về đọc. Và hết năm này sang năm khác tôi         cứ loay hoay với rất nhiều loại tài liệu mà không biết nên học tiếng Anh theo cách nào có được hiệu quả.\nTôi cũng đã từng tham gia một số khóa học như giao tiếp, ngữ pháp, khóa học tổng quát nhưng không có bất kỳ sự cải thiện         nào đáng kể.\nChỉ sau nhiều năm nghiên cứu, tìm tòi các quy tắc để đánh vần và đọc tiếng Anh lưu loát tôi mới thấy mình đang đi đúng hướng         và thấy mình thực sự thích nói tiếng Anh.\nNhờ các quy tắc đó, tôi đã đào tạo được hàng ngàn sinh viên, người đi làm và các bạn học sinh.\nNếu chỉ mình tôi giảng dạy, sẽ cần rất nhiều thời gian nữa mới thay đổi được tư duy của người học. Nhưng nếu tôi tổng hợp         các quy tắc vào một cuốn sách thì sẽ giúp được nhiều người hơn nữa. Không phải ai cũng biết đến khóa học của tôi, không phải         ai cũng có thể đến học trực tiếp, đó chính là lý do cuốn sách này đến với bạn.\nTôi đã cố gắng viết với nội dung đơn giản, súc tích nhất để bất kỳ ai cũng có thể tự học được. Và tôi tin chắc chắn bạn         cũng sẽ đọc và nói tiếng Anh tốt sau khi tham khảo hết cuốn sách này.\nCảm ơn bạn rất nhiều vì bạn đã tin tưởng vào nội dung của cuốn sách. Nếu bạn cảm thấy không hài lòng,  muốn góp ý về bất         kỳ nội dung gì trong cuốn sách này, bạn vui lòng gửi email tới địa chỉ:          nam.enpro@gmail.com \nTôi sẽ đọc cẩn thận tất cả email của bạn và sẽ cố gắng trả lời bạn trong thời gian sớm nhất.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "hot"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book99",
    "theloai": "Học ngoại ngữ",
    "tieude": "Hacking Your English Speaking - Luyện Nói Tiếng Anh Đột Phá",
    "gia": 198000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/ts/product/f1/7f/8c/cb5e6fcf7a36270833a79457fb1c27df.jpg"
    ],
    "congtyphathanh": "MCBOOKS",
    "tacgia": [
      "Hoàng Ngọc Quỳnh"
    ],
    "ngayxuatban": "01-2018",
    "kichthuoc": "20.5 x 23 cm",
    "nhaxuatban": "Nhà Xuất Bản Hồng Đức",
    "dichgia": [],
    "SKU": "2514052399985",
    "mota": "Hacking Your English Speaking - Luyện Nói Tiếng Anh Đột Phá\nTiếng Anh là một ngôn ngữ toàn cầu giúp các bạn có thêm được nhiều cơ hội trong học tập, trong công việc và trong cuộc sống. Khi học tiếng Anh hầu hết người học đến có mong muốn có thể nói tiếng Anh thành thạo như người bản ngữ. Thế nhưng bạn lại đang băn khoăn và trăn trở trong việc học tiếng Anh của mình. Bạn đã cố gắng nhiều lần nhưng số lần từ bỏ cũng không kém. Bạn đang “vật lộn” với tiếng Anh, loay hoay khi không biết làm thế nào để nói được tiếng Anh thành thạo.\nNói giỏi tiếng Anh không khó, nhưng các bạn lại học mãi mà trình độ vẫn “lẹt đẹt” bởi vì:\nKhông tìm được tài liệu phục vụ việc tự luyện nói\nBạn là người đi làm công việc của bạn đang quá bân rộn. Bạn đang là học sinh, sinh viên, lịch học và việc tham gia các hoạt động trường lớp luôn dày đặc. Các bạn không đủ thời gian cho các khóa học nói tại các trung tâm hay học riêng cùng các gia sư. Bạn đang tự luyện nói tiếng Anh hàng ngày nhưng không biết nên tự luyện như thế nào. Tự học nói muốn có hiệu quả thì phải học như thế nào.\nKhông có phương pháp luyện nói tiếng Anh hiệu quả\nPhương pháp luyện nói ở các trung tâm hay các thầy cô có thể phù hợp với người khác nhưng khi bạn sử dụng những phương pháp này vào việc học của bản thân thì lại không hiệu quả. Bạn đang tìm kiếm một phương pháp nói tiếng Anh đơn giản, dễ học và hơn hết là phù hợp với bản thân.\nTừ vựng và ngữ pháp của bạn đang bị hạn chế\nTừ vựng và ngữ pháp đóng vài trò quan trọng trong quá trình nói nhưng bạn lại đang học từ vựng theo cách tràn lan, bạn học các từ vựng “chết” mà không bao giờ sử dụng tới. Bạn thường xuyên có thói quen dịch từng từ riêng lẻ từ Tiếng Việt sang tiếng Anh, rồi chắp vá chúng với nhau bằng các quy tắc ngữ pháp đã biết. Để rồi một câu tiếng Anh hoàn chỉnh cũng khó nói trôi chảy bởi từ vựng không đủ, mà quy tắc ngữ pháp vẫn còn đang rối rắm.\nPhản xạ tiếng Anh chậm\nKhi nói chuyện với người khác, bạn phải chờ đợi một thời gian để người ta nghĩ ra câu trả lời. Bạn có thích điều đó không? Chắc chắn chả ai mong muốn khi giao tiếp mà phải chờ đợi đối phương nghĩ câu trả lời lâu. Trong giao tiếp tiếng Anh cũng vậy. Tư duy phản xạ của bạn vẫn đi theo lối mòn cũ: Tiếp nhận thông tin tiếng Anh của người nói -> dịch sang Tiếng Việt -> chuẩn bị câu trả lời Tiếng Việt -> dịch câu trả lời sang tiếng Anh -> Trả lời người nói.\nMột cuộc giao tiếp tự nhiên không đợi bạn suy nghĩ quá lâu để tương tác với người đang nói và cũng không thể đợi bạn dịch từng từ Tiếng Việt sang tiếng Anh rồi chắp vá câu chữ. Vì vậy bạn cần phải học phản xạ tiếng Anh càng nhanh càng tốt.\nNhững vấn đề trên giống như cái “gai” trong quá trình học nói tiếng Anh khiến bạn học mãi mà chẳng lên được trình độ. Vậy điều bạn cần làm bây giờ là gì? Câu trả lời đã nằm gọn trong cuốn sách “Hacking your English – Luyện nói tiếng Anh đột phá” của tác giả Hoàng Ngọc Quỳnh. Cô là người đồng sáng lập trung tâm Anh ngữ Jaxtina, đạt 8.5 Ielts hoàn toàn bằng phương pháp tự học và đã có gần 8 năm kinh nghiệm giảng dạy tiếng Anh cho sinh viên và người đi làm.\nVì sao các bạn nên học nói tiếng Anh cùng cuốn sách này?\nTrình bày khoa học và chi tiết thích hợp với những bạn đang tự học\nCuốn sách được giải thích chi tiết và phù hợp với những người mới học. Sách gồm 4 chương:\n\nChương 1: Động lực học tiếng Anh\nChương 2: IPA Chart (International Phonetic Alphabet) – Bảng ký tự phiên âm Quốc tế\nChương 3: Stop thinking, Start Speaking. Học và sử dụng ngay các từ, cụm từ, và cấu trúc thông dụng trong tiếng Anh nói. Qua chương 3 các bạn sẽ học được tối thiểu 50 cấu trúc nói thông dụng và 500 cụm từ tiếng Anh hay gặp nhất. Trong chương này bạn có thể học lần lượt từng cấu trúc rồi ôn đi ôn lại chúng một cách ngẫu nhiên để tự ôn tập.\nChương 4: Real English. 50 hội thoại tiếng Anh thông dụng nhất qua 4 bước thực hành sẽ giúp bạn phản xạ nói tiếng Anh được trong hầu hết các tình huống giao tiếp thông dụng. Với chương 4 bạn cũng có thể học lần lượt từng bài giao tiếp, hoặc xem mục lục để lựa chọn các topic bạn quan tâm nhất để học trước.\n\nTrong chương 3 và chương 4 mỗi bài học được chia làm 4 bước hướng người học đi theo một lộ trình tiếp thu bài học nhanh nhất.\n\nBước 1: Nghe nói phản xạ sử dụng Audio và bài hội thoại mẫu\nBước 2: Ghi nhớ nghĩa trong ngữ cảnh\nBước 3: Thay thế cụm từ/câu Tiếng Việt bằng tiếng Anh\nBước 4: Luyện nghe nói phản xạ.\n\nCuốn sách được thiết kế rất thông minh, người học có thể học cuốn sách theo bất cứ trình tự nào bạn muốn. Tuy nhiên để hiệu quả nhất bạn nên đọc trước chương 1, chương 2, rồi tới chương 3 và 4.\nPhương pháp học luyện nói “Shadowing” hiệu quả giúp luyện nói tiếng Anh như người bản ngữ\nCuốn sách này chính là kim chỉ nam cho những bạn học nói tiếng Anh mà chưa tìm ra được phương pháp. Với Hacking Your English Speaking bạn sẽ được nói tiếng Anh như một đứa trẻ: Nghe và bắt chước. Khi các bạn nghe một từ nào đó thật nhiều, từ đó sẽ được lưu lại trong não bộ khiến bạn cảm thấy như mình có thể nghe được sự vọng lại của âm thanh trong đầu và hình dung được ý nghĩa của từ đó. Nghe thật nhiều và bắt chước theo giọng phát âm chuẩn chính là bí kíp cuốn sách này mang đến cho người học. Khi đã có phương pháp các bạn chỉ cần đầu tư thời gian thực hành các đoạn hội thoại có sẵn trong sách để đạt hiệu quả cao nhất.\nCung cấp từ vựng và cấu trúc chọn lọc luyện nói theo các mindmap và SƠ ĐỒ HỘI THOẠI sinh động, dễ nhớ, học là dùng được ngay\nTừ vựng và ngữ pháp luôn là những yếu tố đóng vai trò quan trọng trong quá trình nói. Bạn cần học từ vựng đúng cách để có thể nói được, thay vì học rất nhiều từ vựng “chết” mà không sử dụng bao giờ. Với cuốn sách này bạn được học trước 500 từ vựng chủ động, tức là từ vựng dùng để nói, những từ, cụm từ và câu tiếng Anh đơn giản trong giao tiếp hàng ngày. Sau khi học xong 500 từ vựng các bạn sẽ tăng dần lượng từ vựng chủ động cho tới khi dùng được 1000 từ, bạn có thể trò chuyện tiếng Anh dễ dàng.\nBên cạnh hệ thống các từ vựng sách còn mang tới cho người học các cấu trúc chọn lọc luyện nói theo các sơ đồ tư duy và sơ đồ hội thoại sinh động, dễ nhớ, học là có thể áp dụng được ngay. Phần Language Notes (ghi chú) ở cuối mỗi bài rất chi tiết về các mẫu câu giao tiếp thường gặp, cùng với các hướng dẫn hỏi, trả lời tự nhiên nhất trong các tình huống giao tiếp đó.\nRèn luyện tư duy phản xạ nhanh\nThông qua quá trình nghe và bắt chước theo thời gian, như việc học nói của một đứa trẻ vậy. Việc nghe nhiều các từ vựng, các mẫu câu thông dụng và các đoạn hội thoại mẫu sẽ giúp bạn ghi nhớ chúng vào trong tiềm thức. Khi gặp phải trong thực tế kiến thức trong đầu tự bật ra mà không phải tư duy phản xạ qua các bước lòng vòng như trước.\nNgoài ra để phản xạ nhanh các bạn cần thực hành nói thật nhiều. Bạn có thể nghe hội thoại, tự luyện tập bằng cách đứng trước gương. Đừng chờ ai đó tới nói chuyện tiếng Anh với bạn, hãy tự ý thức luyện nói tiếng Anh bất cứ lúc nào.\nLuyện nói tiếng Anh cùng ứng dụng MCBooks\nVới mong muốn mang tới sự tiện dụng cho người học mọi lúc, mọi nơi, MCbooks đã cho ra ứng dụng học trên điện thoại. Chỉ cần quét mã QR ở bìa sau cuốn sách là các bạn đã có thể đưa nội dung cuốn sách vào chiếc điện thoại của mình một cách nhanh chóng. Giờ đây các bạn có thể luyện nghe – nói phản xạ mọi lúc mọi nơi với công nghệ App MCBooks.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "hot"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book100",
    "theloai": "Học ngoại ngữ",
    "tieude": "Giáo Trình Hán Ngữ Tập 1: Quyển Hạ (Phiên Bản Mới) - Kèm CD Hoặc Dùng App",
    "gia": 85000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/h/i/hinh.u4939.d20170925.t091351.687421.jpg"
    ],
    "congtyphathanh": "MCBOOKS",
    "tacgia": [
      "Nhiều Tác Giả"
    ],
    "ngayxuatban": "11-2013",
    "kichthuoc": "19 x 27 cm",
    "nhaxuatban": "Nhà Xuất Bản Đại Học Quốc Gia Hà Nội",
    "dichgia": [],
    "SKU": "2398752181077",
    "mota": "Giáo Trình Hán Ngữ Tập 1: Quyển Hạ (Phiên Bản Mới) - Kèm CD Hoặc Dùng App\nGiáo trình Hán ngữ mới với sự thay đổi về thứ tự các bài học, phần giải thích, từ mới, nội dung... đã được tác giả bổ sung và đổi mới, do vậy người học sẽ có thể tiếp thu những kiến thức mới hơn, hiệu quả hơn và thành tích học tập sẽ được nâng cao hơn.\n Bộ giáo trình hán ngữ ấn bản lần này gồm 3 tập (chia thành 6 cuốn) \n- Tập 1 có 30 bài, gồm 2 cuốn, mỗi cuốn 15 bài\n- Tập 2 có 20 bài, gồm 2 cuốn, mỗi cuốn 10 bài\n- Tập 3 có 26 bài, gồm 2 cuốn, mỗi cuốn 13 bài\nBộ giáo trình Hán ngữ mới này gồm 76 bài với nội dung từ dễ đến khó. Bắt đầu từ luyện tập ngữ âm cơ bản tiếng Hán, từ đó tiến hành giảng dạy kết cấu ngữ pháp, ngữ nghĩa và ngữ dụng; cuối cùng là giai đoạn giảng dạy ngữ đoạn, thông qua sự hiểu biết sâu hơn về ngữ pháp và vận dụng từ ngữ, để nâng cao hơn nữa khả năng biểu đạt thành đoạn văn của người học.\n Mỗi bài học bao gồm các phần: \n1. Bài khóa\n2. Từ mới\n3. Chú thích\n4. Ngữ pháp, ngữ âm\n5. Luyện tập\nGiáo trình hán ngũ mới có 3300 từ mới. Phần bài khóa và nội dung đàm thoại có quan hệ chủ điểm đồng nhất với bài luyện đọc trong phần bài tập, trên cơ sở bảng từ mới của từng bài.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "hot"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book101",
    "theloai": "Học ngoại ngữ",
    "tieude": "Tập Viết Chữ Hán Theo Giáo Trình Hán Ngữ Phiên Bản Mới",
    "gia": 70000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/ts/product/a1/08/f2/5bdd40ae86ae6f938c6269cd726a15b2.jpg"
    ],
    "congtyphathanh": "MCBOOKS",
    "tacgia": [
      "The Zhishi"
    ],
    "ngayxuatban": "12-2016",
    "kichthuoc": "19 x 24 cm",
    "nhaxuatban": "Nhà Xuất Bản Đại Học Quốc Gia Hà Nội",
    "dichgia": [],
    "sotrang": 195,
    "SKU": "2396049938311",
    "mota": "Tập Viết Chữ Hán Theo Giáo Trình Hán Ngữ Phiên Bản Mới\nChúng ta đều biết, chữ Hán thuộc hệ chữ tượng hình, nó khác hoàn toàn với hệ chữ Latinh mà người Việt chúng ta đang sử dụng. Bởi vậy, hiện nay, đa số những người học tiếng Trung Quốc nói chung đều có tâm lý sợ học chữ Hán, đặc biệt là với những người mới bắt đầu.\nCuốn Tập viết chữ Hán - Dựa theo giáo trình Hán ngữ phiên bản mới được biên soạn để giúp đỡ các bạn học tốt chữ Hán ngay từ trong những giai đoạn ban đầu.\n\nCuốn sách này được biên soạn với nội dung bám sát giáo trình Hán ngữ sơ cấp phiên bản mới. Các chữ Hán được soạn ra từ hệ thống từ mới của từng bài, đi kèm phiên âm, nghĩa Hán Việt và nghĩa gốc của từng từ. Phần tập viết phiên âm và tập viết các chữ Hán theo thứ tự từng nét một sẽ giúp các bạn học và nhớ chữ Hán lâu hơn.\nNội dung của sách được xây dựng theo 4 phần chính:\nPhần 1: Danh mục bộ thủ chữ Hán: cung cấp cho các bạn danh mục 214 bộ thủ chữ Hán, không chỉ bao gồm cách viết, tên bộ, phiên âm và ý nghĩa Tiếng Việt.\n\nPhần 2: Kết cấu chữ Hán\n\nPhần 3: bao gồm 40 bài tập viết chữ hán\nMỗi bài sẽ giới thiệu cho bạn từ 2-6 bộ thủ mới (bao gồm âm hán Việt, cách viết chữ từng nét,). Tiếp đó là các cụm từ mới có bộ thủ đó bao gồm cả phiên âm và nghĩa Tiếng Việt chi tiết giúp các bạn luyện tập và ghi nhớ bộ thủ, đồng thời thu thập thêm nhiều từ vựng mới.\n\nPhần 4: 500 chữ Hán cơ bản: Tại phần này sẽ cung cấp cho bạn 500 chữ Hán cơ bản gồm cả chữ phồn thể và giản thể , xếp thứ tự theo phiên âm Pinyin. Mỗi chứ Hán được giải thích rõ về HÌNH-ÂM-NGHĨA và cách viết (tả pháp).\nCuốn sách sẽ là người bạn đồng hành thân thiết, hỗ trợ đắc lực cho các bạn yêu thích và muốn học tốt tiếng Trung.",
    "ngaythem": "15/10/2018",
    "danhdau": [
      "hot"
    ],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book102",
    "theloai": "Học ngoại ngữ",
    "tieude": "Giáo Trình Hán Ngữ Tập 2 - Quyển Thượng (Phiên Bản Mới - App)",
    "gia": 70000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/3/_/3.u5869.d20171019.t162819.214314.jpg"
    ],
    "congtyphathanh": "MCBOOKS",
    "tacgia": [
      "Dương Ký Châu (Chủ biên)"
    ],
    "ngayxuatban": "10-2016",
    "kichthuoc": "19 x 27 cm",
    "nhaxuatban": "Nhà Xuất Bản Đại Học Quốc Gia Hà Nội",
    "dichgia": [],
    "sotrang": 172,
    "SKU": "3109554794773",
    "mota": "Giáo Trình Hán Ngữ Tập 2 - Quyển Thượng (Phiên Bản Mới - App)\nBộ Giáo Trình Hán Ngữ gồm nhiều bài với nội dung từ dễ đến khó. Bắt đầu từ luyện tập ngữ âm cơ bản tiếng Hán, từ đó tiến hành giảng dạy kết cấu ngữ pháp, ngữ nghĩa và ngữ dụng, cuối cùng là giai đoạn giảng dạy ngữ đoạn, thông qua sự hiểu biết sâu hơn về ngữ pháp và vận dụng từ ngữ, để nâng cao hơn nữa khả năng biểu đạt thành đoạn văn của người học.\nMỗi bài học bao gồm các phần:\n\nBài khóa\nTừ mới\nChú thích\nNgữ pháp, ngữ âm\nLuyện tập\n\nGiáo Trình Hán Ngữ có 3300 từ mới. Phần bài khóa và nội dung đàm thoại có quan hệ chủ điểm đồng nhất với bài luyện đọc trong phần bài tập, trên cơ sở bảng từ mới của từng bài. Đặc biệt, cuốn sách học cùng app MCBooks ghi giọng đọc chuẩn giúp bạn luyện nghe và học phát âm hiệu quả.\nMục lục\n\nBài 1: Tôi thích âm nhạc hơn bạn\nBài 2: Mùa đông ở chỗ chúng tôi lạnh như ở bắc kinh\nBài 3: Mùa đông sắp đến rồi\nBài 4: Nhanh lên, xe sắp chạy rồi\nBài 5: Tôi đã nghe bản hòa tấu piano “ hoàng hà”\nBài 6: Tôi đến cùng đoàn du lịch\nBài 7: Em tìm thấy hộ chiếu của anh chưa\nBài 8: Kính cuả tôi hỏng rồi\nBài 9: Quên lấy chìa khóa ra rồi\nBài 10: Cửa phòng họp vẫn đang mở\nĐáp án tham khảo cho phần bài tập\nBảng từ vựng",
    "ngaythem": "15/10/2018",
    "danhdau": [],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book103",
    "theloai": "Học ngoại ngữ",
    "tieude": "Tiếng Anh Ma Thuật Dành Cho Người Tự Học (Kèm CD)",
    "gia": 105000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/t/i/tieng-anh-ma-thuat-danh-cho-nguoi-tu-hoc_1.jpg"
    ],
    "congtyphathanh": "MCBOOKS",
    "tacgia": [
      "Woo Bo Hyun"
    ],
    "ngayxuatban": "11-2014",
    "kichthuoc": "14.5 x 20.5 cm",
    "nhaxuatban": "Nhà Xuất Bản Đại Học Quốc Gia Hà Nội",
    "dichgia": [],
    "sotrang": 280,
    "SKU": "2393861135737",
    "mota": "Tiếng Anh Ma Thuật Dành Cho Người Tự Học\nTiếng Anh là chìa khóa thành công trong tương lai. Không biết tiếng Anh thì không có tương lai.\nNhư chúng ta đã biết, tỷ lệ dân số nói tiếng Anh chiếm 20% tổng dân số thế giới, vì vậy tiếng Anh đã thực sự trở thành ngôn ngữ toàn cầu. Trong thời buổi hiện nay, những người có năng lực nhưng không biết tiếng Anh sẽ không được coi trọng, và tìm việc sẽ khó khăn hơn nhiều.\nLiệu chúng ta có thể giỏi tiếng Anh được không? Câu trả lời là có. Nhưng chính phương thức học vẹt ngữ pháp và từ vựng mà chúng ta được dạy ở trường tiểu học, trung học, đại học lại trở thành chướng ngại cho chính việc học giao tiếp tiếng Anh.\nĐã là tiếng Anh thì hoặc là bạn phải cắn răng mà lao vào học hoặc là bạn sẽ phải từ bỏ. Học giao tiếp tiếng Anh cũng giống như dòng nước đang trôi vậy. Bạn không cần phải cố gắng học thuộc càng nhiều càng tốt một cách thụ động như ở trường. Mỗi ngày bạn hãy đọc một câu tiếng Anh rồi bắt chước theo, như vậy dần dần bạn sẽ làm chủ được nó. Đừng nghĩ bạn có thể đạt được thứ gì một cách dễ dàng trong chốc lát. Người Mỹ cũng là do sử dụng tiếng Anh thường xuyên mới quen và thành thạo được. Người Mỹ có câu “Nothing comes from nothing”nghĩa là nếu không bắt tay vào làm thì chúng ta sẽ luôn dậm chân tại chỗ mà thôi. Nếu chúng ta sợ khổ sợ khó mà không chịu thử sức thì sẽ không đạt được gì hết.\nTrong thời gian ở Việt Nam, tác giả cuốn sách này đã nói chuyện với nhiều sinh viên và người đi làm. Họ đều có một mong muốn giống nhau là giỏi tiếng Anh. Tuy nhiên, họ thật sự không biết phải học như thế nào.\nHiện nay ởViệt Nam có khá nhiều cuốn sách tiếng Anh được ra mắt mỗi tháng. Nhưng vô hình chung, cũng chính vì có nhiều cuốn sách tiếng Anh trên thị trường mà chúng ta lại gặp phải một vấn đề là không biết nên lựa chọn cuốn sách nào. Một cuốn sách mà có quá nhiều từ vựng khó thì đương nhiên không phải là cuốn sách hay. Một cuốn sách mà sau khi đọc có thể học được các mẫu câu một cách tự nhiên nhất mới chính là cuốn sách hữu ích với bạn.\n\nMỗi ngày học tiếng Anh qua báo chí hay TV cũng là một cách tốt. Cũng chính vì vậy mà mục Tiếng Anh diệu kỳ của Woo Bo Hyun tôi trên các báo thể thao được rất nhiều độc giả yêu thích, và trang cá nhân trên mạng của tôi có tới hơn một triệu lượt theo dõi. Tôi tin rằng đọc mẫu câu và thành thạo mẫu câu đó, sau đó thực hành ở nơi có càng nhiều người Mỹ bản địa càng tốt chính là cách học tiếng Anh tốt nhất.\nTác giả cuốn sách này thực ra là tốt nghiệp trung học ở Hàn Quốc, sau đó hoàn thành bậc đại học và cao học ở Mỹ. Tôi từng làm người dẫn chương trình phát thanh của một đài địa phương ở Mỹ và cũng từng là giảng viên ở khoa Anh của nhiều trường đại học tại Hàn Quốc. Tôi cũng có một số hoạt động trên truyền thông như làm nhân vật chủ đề của MBC TV, KBS Radio, EBS Radio, Lady Kyung Hyang, Sports Seoul…\nThông qua cuốn sách này, tôi sẽ tiếp cho các bạn dũng khí để học tiếng Anh và mở cho các bạn cánh cửa đến với thành công trong tương lai.\n(Tác giả Woo Bo Hyun)",
    "ngaythem": "15/10/2018",
    "danhdau": [],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book104",
    "theloai": "Học ngoại ngữ",
    "tieude": "Học Tiếng Hàn Thật Là Đơn Giản Dành Cho Người Mới Bắt Đầu (Kèm CD Hoặc Dùng App) - Tặng 24 Thẻ Câu Tiếng Hàn Thông Dụng",
    "gia": 108000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/ts/product/28/ad/9a/15d7393f7d925d91f5c12d96cdd8efc3.jpg"
    ],
    "congtyphathanh": "MCBOOKS",
    "tacgia": [
      "Seung -eun Oh"
    ],
    "ngayxuatban": "11-2016",
    "kichthuoc": "19 x 26 cm",
    "nhaxuatban": "Nhà Xuất Bản Hồng Đức",
    "dichgia": [],
    "sotrang": 192,
    "SKU": "2396588465989",
    "mota": "Học Tiếng Hàn Thật Là Đơn Giản Dành Cho Người Mới Bắt Đầu\nCuốn Học tiếng Hàn thật là đơn giản – Dành cho người mới bắt đầu mà các bạn đang cầm trên tay này nằm trong bộ giáo trình Học tiếng Hàn thật là đơn giản, bộ sách hướng tới những người nước ngoài muốn học tiếng Hàn Quốc. Đây được xem là Bộ sách học tiếng Hàn bán chạy nhất thế giới. (Bộ sách gồm 5 cuốn: Dành cho người mới bắt đầu, Trình độ sơ cấp, Trình độ Trung cấp, Trong giao tiếp hàng ngày và Từ vựng trình độ Sơ – Trung cấp)\nAi có thể học cuốn sách này?\nHọc tiếng Hàn thật là đơn giản – Dành cho người mới bắt đầu hướng tới đối tượng là những người chưa từng học tiếng Hàn và chưa biết đến bảng chữ cái tiếng Hàn.\n\nHình ảnh 1: Giới thiệu tổng quan về chữ tiếng Hàn\nCuốn sách này sẽ dạy bạn…\nThông qua nhiều bài luyện tập, hoạt động và trò chơi đa dạng, cuốn sách này sẽ giúp các bạn học nghe, nói, đọc và viết tiếng Hàn Quốc một cách thú vị. Mục tiêu hàng đầu của Học tiếng Hàn thật là đơn giản – Dành cho người mới bắt đầu! là trang bị cho người học những cấu trúc, biểu hiện câu tiếng Hàn cần thiết nhất trong những tình huống hội thoại hàng ngày.\n\nHình ảnh 2: Các bài luyện tập, hoạt động và trò chơi đa dạng,..\nNội dung chính của sách?\nCuốn sách này bao gồm 1 phần giới thiệu, 10 chương học và 24 thẻ những câu tiếng Hàn hữu ích. Mục tiêu của phần giới thiệu là giúp các bạn phân biệt được tiếng Hàn Quốc với Tiếng Việt và nắm rõ những đặc điểm của tiếng Hàn Quốc trước khi bắt đầu học. Mỗi bài học sẽ được chia ra làm 5 bước là: <Khởi động!>, <Học lý thuyết!>, <Tập đọc!>, <Tập viết!> và <Tự kiểm tra!> cùng với nhiều bài luyện tập phong phú và bài nghe tương ứng, như vậy chỉ cần học theo hệ thống đơn giản này là các bạn có thể học tiếng Hàn dễ dàng hơn nhiều.\n\nHình ảnh 3: Hướng dẫn Bước 1, bước 2 trong 5 bước mỗi bài học\nNgoài ra, 24 câu và các biểu hiện tiếng Hàn hữu ích trong đời sống hàng ngày sẽ được minh họa dưới dạng thẻ với tranh minh họa sống động để các bạn có thể đem theo bên người và dùng trong những tình huống thích hợp.\n\nHình ảnh 4: Minh họa 24 thẻ câu tặng kèm sách (in liền sách)",
    "ngaythem": "15/10/2018",
    "danhdau": [],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book105",
    "theloai": "Học ngoại ngữ",
    "tieude": "Cẩm Nang Luyện Thi Topik I",
    "gia": 120000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/ts/product/f3/94/f0/7667853f6f4f144716bf0670181d43e0.jpg"
    ],
    "congtyphathanh": "MCBOOKS",
    "tacgia": [
      "Châu Thùy Trang"
    ],
    "ngayxuatban": "01-2018",
    "kichthuoc": "19 x 26 cm",
    "nhaxuatban": "Nhà Xuất Bản Hồng Đức",
    "dichgia": [],
    "SKU": "3977033242486",
    "mota": "Cẩm Nang Luyện Thi Topik I \n\nBạn đang thiếu bằng Topik để xin việc tại các tập đoàn lớn của Hàn Quốc như Samsung, Huynhdai, Lotte,.. với mức lương hàng nghìn đô. Bạn đang cần một chứng chỉ Topik để xin học bổng du học tại các trường đại học, học viện tại xứ sở kim chi. Bạn là người yêu thích văn hóa Hàn Quốc, bạn yêu KPOP, yêu các bộ phim Hàn Quốc và muốn tham gia tổ chức những sự kiện giao lưu giữa hai nước Việt – Hàn nhưng chỉ vì không có bằng Topik nên bạn không thể làm được những việc mình mong muốn.\nCó chứng chỉ Topik các bạn sẽ tăng được nhiều lợi thế cạnh tranh của mình, bạn có thêm nhiều cơ hội đi du học, làm việc và du lịch tại đất nước xinh đẹp này. Topik I  tương đương với trình độ topik cấp 2 trở xuống, là hai cấp cơ bản nhất trong topik.\nGiới thiệu về kì thi Topik\nTopik là kỳ thi dành cho tất cả những người sử dụng tiếng Hàn như ngôn ngữ thứ hai. Bài thi gồm 2 tiêu chuẩn là Topik I và Topik II với 6 cấp độ đánh giá từ cấp 1 đến cấp 6. Topik I tương đương với trình độ người học đang nằm ở cấp 1 hoặc cấp 2.\nNgười học sẽ vượt qua các cấp bậc nếu:\n- Cấp 1: Thuần thục kĩ năng ngoại ngữ cơ bản cần thiết cho đời sống như giới thiệu bản thân, mua sắm, gọi món ăn,… Khả năng hiểu và diễn đạt những nội dung liên quan đến chủ đề hết sức gần gũi như thời tiết, gia đình,.. Có khả năng hình thành câu đơn giản dựa trên nền tảng sự hiểu biết về ngữ pháp cơ bản và khoảng 800 từ vựng cơ bản. Bên cạnh đó có khả năng hiểu và diễn đạt văn phong sinh hoạt ứng dụng đơn giản.\n- Cấp 2: Thuần thục kĩ năng cần thiết khi sử dụng thiết bị công cộng (ngân hàng, bưu điện) hay khi nhờ cậy, gọi điện. Hiểu và sử dụng vốn từ vựng 1500 – 2000 từ để cấu thành câu văn với đề tài gần gũi, cụ thể. Có khả năng phân biệt và sử dụng từ vựng trong hoàn cảnh trang trọng và không trang trọng.\nVậy những lí do nào đang ngăn cản các bạn ngăn cách với tấm bằng Topik I?\n\nThị trường thiếu những đầu sách chuyên sâu về luyện thi Topik I\n\nThị trường sách Việt Nam hiện nay có rất nhiều đầu sách tham khảo đa dạng về nội dung và hình thức nhưng lại thiếu đi những cuốn sách chuyên sâu về luyện thi Topik I. Các bạn đang mong mỏi có được một tài liệu giúp ôn tập tốt cấp độ này và tổng hợp được toàn bộ kiến thức tương đương.\n\nBạn cần ôn thi cấp tốc để vượt qua Topik I\n\nBạn chỉ có 3 – 6 tháng để ôn thi và đạt được các chứng chỉ Topik cấp 1 hoặc cấp 2. Thời gian có hạn trong khi đó lượng kiến thức lại rất rộng lớn. Bạn mong muốn tìm ra được phương pháp giúp bạn bứt phá điểm thi trong thời gian ngắn nhất.\n\nBạn không tìm được lộ trình luyện thi đúng đắn\n\nViệc ôn thi Topik là cả một quá trình và không thể nóng vội. Bạn cần có một lộ trình khoa học để ôn tập hết các kiến thức trọng tâm thường xuất hiện trong đề thi. Nhưng điều đó với bạn lại không hề dễ dàng.\nĐây là những vấn đề gây nhiều “nhức nhối” đối với các bạn đang học tiếng Hàn. Cuốn Cẩm nang luyện thi Topik I là một cuốn sách ngắn gọn, súc tích đi vào trọng tâm và hoàn toàn hiệu quả đối với người học.\n\nCung cấp vốn từ vựng cần thiết khi đi thi Topik I\n\nĐây là phần từ vựng theo chủ đề thường gặp trong Topik I. Từ vựng được liệt kê tỉ mỉ, được phân chia theo từ loại và theo từng chủ đề nhằm giúp các bạn có thể học và nhớ từ vựng dễ dàng. Ngoài ra các bạn còn nhận được một quyển từ vựng nhỏ, tổng hợp hơn 600 từ vựng. Quyển từ vựng khá là nhỏ gọn các bạn có thể mang theo bên mình và học mọi lúc mọi nơi vô cùng thuận tiện.\n\n52 mẫu câu ngữ pháp thường gặp trong Topik I\n\nCác bạn sẽ được làm quen với các mẫu ngữ pháp thường xuất hiện trong Topik I. Mỗi dạng ngữ pháp đều được giải thích chi tiết bằng Tiếng Việt và có nhiều câu ví dụ kèm theo giúp các bạn nắm chắc được từng loại ngữ pháp.\n\nLuyện kỹ năng giải đề Topik I\n\nĐề thi được phân tích theo từng dạng câu hỏi giúp các bạn nắm vững kiến thức và tự tin khi trực tiếp dự thi. Các bạn sẽ được làm quen với các đề thi mẫu và luyện tập giải đề qua 16 dạng bài thường xuất hiện trong đề thi. Mỗi dạng câu hỏi đều được phân tích kĩ cùng bảng từ vựng kèm theo sẽ tiết kiệm được thời gian tra từ điển của bạn.\n\nHọc cùng Video bài giảng qua Facebook\n\nSở hữu cuốn sách các bạn còn nhận được các video bài giảng qua nhóm facebook “Luyện thi Topik I qua video”. Đây là cơ hội tuyệt vời để các bạn có thể trao đổi các vấn đề về kỳ thi Topik với các giáo viên và các bạn cũng đang luyện thi Topik. Với mong muốn có thể hỗ trợ các bạn học tập tốt cuốn sách này sẽ tặng thêm cho các bạn cuốn cẩm nang luyện thi Topik I.\n\nCẩm nang luyện thi Topik I là tài liệu hữu ích với các bạn đang luyện thi Topik I. Vừa được học thêm nhiều kiến thức các bạn lại còn có thêm nhiều cơ hội tương tác với những bạn đang ôn thi khác. Hi vọng các bạn sẽ vượt qua kì thi thành công cùng cuốn sách này.\nHàng ngàn người đã sở hữu cuốn sách\n\nBộ sách cẩm nang luyện thi topik cung cấp lộ trình ôn luyện bứt phá 6 cấp độ của kì thi topik chỉ trong 6 tháng. Bộ sách gồm 2 cuốn:\n\nCẩm nang luyện thi Topik I\nCẩm nang luyện thi Topik II\n\nBộ sách dành riêng cho những người muốn nhanh chóng đạt chứng chỉ TOPIK điểm tối đa\n\nNgữ pháp TOPIK tiếng Hàn vô cùng phức tạp, cấu trúc câu gần như đảo ngược hoàn toàn so với Tiếng Việt và Tiếng Anh, bạn chán nản, muốn bỏ cuộc vì cảm thấy bản thân không có được “ năng khiếu” dành cho ngôn ngữ này.\nTiếng Hàn có nhiều từ đồng nghĩa rất khó phân biệt, đồng thời xuất hiện những từ mà trong Tiếng Việt không có từ tương đương, bạn xấu hổ vì giao tiếp luôn trong tỉnh trạng bí từ và cười trừ.\nBạn phải đối mặt với lượng Từ vựng TOPIK khổng lồ buộc phải ghi nhớ.\nTiếng Hàn được cấu tạo theo kiểu chữ tượng hình, nên người Việt với ngôn ngữ Latinh thường bị khó khăn trong việc ghi nhớ và viết chữ.\n\nNhững ưu điểm tuyệt vời của bộ cẩm nang luyện thi topik\n\nCung Cấp Đầy Đủ Kiến Thức Cho Kỳ Thi TOPIK I & II\nGiải Thích Tiếng Việt Dễ Hiểu Dễ Học\nCung Cấp Lộ Trình Luyện Thi Và Kỹ Năng Giải Đề Cho Người Học\n\nĐề thi được phân tích theo từng dạng câu hỏi giúp các bạn nắm vững kiến thức và sự tự tin khi trực tiếp dự thi. Mỗi dạng câu hỏi đều được phân tích kĩ cùng bảng từ vựng kèm theo sẽ tiết kiệm thời gian tra từ điển cho các bạn.\n\nBộ Sách Sở Hữu Hình Thức Đẹp Mắt – Chuẩn Hàn Quốc\n\nKhông chỉ sở hữu nội dung chất lượng mà hình thức của bộ sách cũng là một điểm cộng tuyệt vời để bạn lựa chọn. Được trình bày một cách khoa học, màu sắc đẹp mắt, hình ảnh minh họa sinh động, bộ sách sẽ mang lại cho người học những trải nghiệm tuyệt vời.\n\nỨng dụng di động nghe tiếng Hàn học kèm theo sách\n\nSách có bài nghe, bài luyện tập giúp phát âm, luyện tập sử dụng ngữ pháp đúng tình huống thực tế, lựa chọn bài nghe linh hoạt, học sâu nhớ lâu, ôn tập dễ dàng.Ứng dụng trên điện thoại di động giúp bạn có thể học tiếng Hàn mọi lúc mọi nơi\nĐây có thể coi là cuốn sách chất lượng TUYỆT ĐỐI VƯỢT TRỘI so với các sách cùng chủ đề trên thị trường.",
    "ngaythem": "15/10/2018",
    "danhdau": [],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book106",
    "theloai": "Học ngoại ngữ",
    "tieude": "Tự Học Tiếng Trung Cho Người Mới Bắt Đầu (Dùng Kèm App MCBooks)",
    "gia": 85000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/h/i/hinh-4.u4939.d20170925.t133827.684988.jpg"
    ],
    "congtyphathanh": "MCBOOKS",
    "tacgia": [
      "The Zhishi"
    ],
    "ngayxuatban": "08-2016",
    "nhaxuatban": "Nhà Xuất Bản Đại Học Quốc Gia Hà Nội",
    "dichgia": [],
    "SKU": "2391958508679",
    "mota": "Tự Học Tiếng Trung Cho Người Mới Bắt Đầu\nTiếng Trung chính là chìa khóa mở cánh cửa bước vào đất nước với nền văn hóa lâu đời và phức tạp nhất thế giới. Với lịch sử lâu đời như vậy, tiếng Trung không phải là một ngôn ngữ quá khó nhưng cũng không hề dễ dàng. Làm thế nào để tự học tiếng Trung cho người mới bắt đầu? Cuốn sách cùng tên: “Tự học tiếng trung cho người mới bắt đầu” chính là câu trả lời cho câu hỏi đó.\nVăn hóa Trung Quốc đã để lại ảnh hưởng sâu sắc đến Việt Nam hàng trăm năm nay từ từ mượn Hán Việt, đến phim ảnh, ca nhạc, hàng hóa dịch vụ và văn hóa. Đó chính là lợi thế vô cùng lớn của người Việt khi học tiếng Trung. Vì vậy tại sao chúng ta không học tiếng Trung để mở ra cả một bầu trời cơ hội:\n\nHàng trăm ngàn cơ hội việc làm tại các tập đoàn công ty nhà đầu tư Trung Quốc\nHoạt động thương mại giữa hai nước Việt Trung cũng như của Trung quốc với thế giới chưa bao giờ hết nóng, biết tiếng Trung sẽ là một lợi thế vô cùng lớn giúp bạn thực hiện công việc kinh doanh được thuận lợi.\nHọc tiếng Trung giúp phục vụ công tác nghiên cứu văn hóa, ngôn ngữ.\nHay đơn giản bạn muốn du lịch trải nghiệm, ở một đất nước không chuộng tiếng Anh, không sử dụng google, không nói được tiếng bản ngữ sẽ vô cùng khó khăn.\n\nTiếng Trung không hề khó nhưng không dễ dàng càng không thể đọc thông viết thạo nói lưu loát trong một vài năm vì vậy cần kiên trì và có cách tiếp cận ban đầu hợp lý.\nKhi bắt đầu tìm hiểu về tiếng Trung, bạn sẽ gặp phải vô vàn vấn đề:\n\nBạn muốn học tiếng Trung nhưng không biết bắt đầu từ đâu\nBạn đã học tiếng Trung nhưng chưa vững nền tảng muốn xây dựng và hệ thống lại\nBạn rất nghiêm túc tự học tiếng Trung từ cơ bản nhưng không biết phương pháp nào, giáo trình nào là phù hợp và lộ trình như thế nào\nDù rất tâm huyết nhưng công việc và cuộc sống bận rộn hàng ngày, bạn chỉ có thể tranh thủ học từng đoạn ngắn trong thời gian rảnh rỗi ít ỏi.\nĐể có một góc nhìn toàn diện về tiếng Trung mời tham khảo cuốn sách “Tự học tiếng Trung cho người mới bắt đầu”\n\nCuốn sách Tự học tiếng Trung cho người mới bắt đầu chính là:\n\nBước khởi đầu đơn giản tạo dựng niềm tin hứng thú học tập cho người học\nMột cuốn sách tổng hợp các kiến thức quan trọng cơ bản nhất\nCó thể tranh thủ học mọi lúc mọi nơi\nLà bước đệm quan trọng để người học tự tin đào sâu nghiên cứu thứ ngôn ngữ thú vị này\n\nTự học tiếng Trung cho người mới bắt đầu bao gồm 16 bài với các mục: Hội thoại, từ vựng, giải thích từ và ngữ pháp đơn giản trong khẩu ngữ Trung quốc – các chủ đề quen thuộc và có tính ứng dụng rất lớn trong đời sống hàng ngày cũng như giao lưu du lịch.\nPhần 1 của cuốn sách hướng dẫn bạn học về các nguyên âm, phụ âm trong tiếng Trung. Các nguyên âm và phụ âm được trình bày khoa học và giải thích dễ hiểu dễ ghi nhớ. Bên cạnh đó là hướng dẫn cách viết phiên âm la tinh để người học có thể dễ dàng đọc nói khi cần và hướng dẫn chi tiết thanh điệu và cách biến điệu trong chữ Hán.\nNgoài ra, cuốn sách có sơ đồ các cơ quan phát âm hữu ích cho việc tự luyện phát âm.\nBước khởi đầu nhẹ nhàng gây dựng hứng thú cho người học\nCuốn sách không đi vào các phần lý thuyết phức tạp mà cung cấp các mẫu câu thực tế hay sử dụng và file âm thanh đi kèm. Việc nhìn và nghe các mẫu câu lặp đi lặp lại giúp người học tắm trong ngôn ngữ và có cách tư duy theo ngôn ngữ mới khơi gợi sự hứng thú với việc học tập.\nMột cuốn sách tổng hợp các kiến thức cơ bản và quan trọng nhất\nVới sự tổng hợp kiến thức từ các nguyên âm phụ âm, các hướng dẫn chi tiết thanh điệu và cách biến điệu trong chữ Hán, 16 bài hội thoại quan trọng là một sự tổng hợp kiến thức cơ bản và quan trọng nhất dành cho người học.\nSở hữu ngay cuốn sách Tự học tiếng Trung cho người mới bắt đầu để có bước khởi đầu nhẹ nhàng tạo dựng hứng thú học tập, rèn luyện các kiến thức nền tảng cơ bản và quan trọng nhất. Bạn có thể sẵn sàng chinh phục tiếng Trung ngay sau khi học xong cuốn sách này.\nDễ học dễ nhớ\nPhiên âm quốc tế và phiên âm Tiếng Việt chi tiết cho từng câu hội thoại giúp người học dễ dàng ghi nhớ và đọc.\nGiải thích chi tiết những phần khó\nNgoài nội dung bài học và hội thoại, cuốn sách giải thích chi tiết những trường hợp đặc biệt giúp người học tổng hợp kiến thức và tránh sai khi dùng từ.\nHọc theo công nghệ mới\nỨng dụng app để nghe khi học tập vô cùng tiện lợi cho người học để nghe và ghi nhớ tiếng Trung\nSách học tiếng Trung này bổ sung cả phần phiên âm Tiếng Việt để những người chưa từng tiếp xúc với tiếng Trung cũng có thể đọc được, đồng thời dùng đối chiếu rút ra cách đọc của phiên âm chuẩn tiếng Trung – điều mà rất ít sách dạy ngoại ngữ làm được. Đồng thời CD được trình bày bằng giáo viên người Trung Quốc giúp bạn học một cách trực quan và dễ tiếp thu hơn rất nhiều.\n“Đây là quyển sách dạy học tiếng Trung mình thích nhất trong những quyển từng mua” (Ngọc Nhung – Tp Hồ Chí Minh), “Sách hoàn hảo cả về nội dung lẫn hình thức” cùng đánh giá 5 sao trên trang mua Tiki (Trần Vương Giao Quỳnh – Tây Ninh) là những lời khen có cánh của những người trải nghiệm dành cho cuốn sách này.\nLiệu bạn có thể học tiếng Trung tốt được hay không thì chỉ có ý chí của bạn mới có thể quyết định nhưng dám chắc rằng với cuốn sách này cùng sự nỗ lực của bản thân bạn thì thành công chắc chắn sẽ đến !",
    "ngaythem": "15/10/2018",
    "danhdau": [],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  },
  {
    "_bookID": "book107",
    "theloai": "Học ngoại ngữ",
    "tieude": "Giáo Trình Hán Ngữ Boya Sơ Cấp I ( Kèm CD - Hoặc dùng App)",
    "gia": 160000,
    "hinhanh": [
      "https://pipe.tikicdn.com/cache/550x550/media/catalog/product/b/i/bia.u547.d20160812.t145736.679047.jpg"
    ],
    "congtyphathanh": "MCBOOKS",
    "tacgia": [
      "Nhiều Tác Giả"
    ],
    "ngayxuatban": "08-2016",
    "kichthuoc": "19 x 27 cm",
    "nhaxuatban": "Nhà Xuất Bản Đại Học Quốc Gia Hà Nội",
    "dichgia": [],
    "sotrang": 442,
    "SKU": "2395967015777",
    "mota": "Giáo Trình Hán Ngữ Boya Sơ Cấp I\nTiếng Trung là một ngôn ngữ rất phổ biến trên thế giới, số lượng người học tiếng Trung tại Việt Nam cũng rất đông đảo, với nhu cầu một cuốn giáo trình hiện đại và chất lượng. \"Giáo trình Hán ngữ Boya\" do các tác giả nổi tiếng người Trung Quốc là Lý Hiểu Kỳ, Từ Lập và Tiền Húc Tinh biên soạn.\nBộ sách \"Giáo trình Hán ngữ Boya sơ cấp\" gồm 2 quyển (sơ cấp I và II), mỗi phần chia lầm nhiều chủ đề (đơn nguyên), mỗi chủ đề sẽ có các bài học. Trước mỗi chủ đề sẽ có phần ôn tập giúp người đọc nhớ lại kiến thức bài cũ. Sau mỗi chủ đề là bài tập để người đọc luyện tập và thực hành. Nội dung các bài trong mỗi chủ đề có liên quan đến nhau. Điểm ngôn ngữ của các bài bao gồm:\n-  Giải thích giản yếu\n- Câu ví dụ và Bài tập, mỗi điểm ngôn ngữ yêu cầu học sinh căn cứ vào câu ví dụ tổng kết quy luật kết cấu rồi điền vào chỗ trống sau các câu ví dụ.\n- Bài tập của các chủ đề gồm nhiều tầng kiến thức: kết cấu âm tiết chữ Hán -ngữ tố, từ hội cho đến các bài văn, giúp học sinh củng cố, hấp thu và vận dụng kết cấu ngôn ngữ của chủ đề.\n- Phần cuối mỗi chủ đề đều có bài đọc và viết bài tập. Bài đọc tái hiện từ hội và điểm ngôn ngữ trong mỗi chủ đề. Chủ yếu là luyện tập năng lực viết bài cho học sinh, ngoài ra còn luyện cho học sinh kỹ năng ứng dụng kết cấu ngôn ngữ trong mỗi chủ đề.",
    "ngaythem": "15/10/2018",
    "danhdau": [],
    "tinhtrang": [
      "còn hàng"
    ],
    "ngonngu": "Tiếng Việt"
  }
]